{
    "famous": [
        "爱迪生a，天才是百分之一的勤奋加百分之九十九的汗水。b",
        "查尔斯·史a，一个人几乎可以在任何他怀有无限热忱的事情上成功。b",
        "培根说过，深窥自己的心，而后发觉一切的奇蹟在你自己。b",
        "歌德曾经a，流水在碰到底处时才会释放活力。b",
        "莎士比亚a，那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。b",
        "戴尔·卡耐基a，多数人都拥有自己不了解的能力和机会，都有可能做到未曾梦想的事情。b",
        "白哲特a，坚强的信念能赢得强者的心，并使他们变得更坚强。b",
        "伏尔泰a，不经巨大的困难，不会有伟大的事业。b",
        "富勒曾经a，苦难磨炼一些人，也毁灭另一些人。b",
        "文森特·皮尔a，改变你的想法，你就改变了自己的世界。b",
        "拿破崙·希尔a，不要等待，时机永远不会恰到好处。b",
        "塞涅卡a，生命如同寓言，其价值不在与长短，而在与内容。b",
        "奥普拉·温弗瑞a，你相信什么，你就成为什么样的人。b",
        "吕凯特a，生命不可能有两次，但许多人连一次也不善于度过。b",
        "莎士比亚a，人的一生是短的，但如果卑劣地过这一生，就太长了。b",
        "笛卡儿a，我的努力求学没有得到别的好处，只不过是愈来愈发觉自己的无知。b",
        "左拉a，生活的道路一旦选定，就要勇敢地走到底，决不回头。b",
        "米歇潘a，生命是一条艰险的峡谷，只有勇敢的人才能通过。b",
        "吉姆·罗恩a，要么你主宰生活，要么你被生活主宰。b",
        "日本谚语a，不幸可能成为通向幸福的桥樑。b",
        "海贝尔a，人生就是学校。在那里，与其说好的教师是幸福，不如说好的教师是不幸。b",
        "杰纳勒尔·乔治·S·巴顿a，接受挑战，就可以享受胜利的喜悦。b",
        "德谟克利特a，节制使快乐增加并使享受加强。b",
        "裴斯泰洛齐a，今天应做的事没有做，明天再早也是耽误了。b",
        "歌德a，决定一个人的一生，以及整个命运的，只是一瞬之间。b",
        "卡耐基a，一个不注意小事情的人，永远不会成就大事业。b",
        "卢梭a，浪费时间是一桩大罪过。b",
        "康德a，既然我已经踏上这条道路，那么，任何东西都不应妨碍我沿着这条路走下去。b",
        "克劳斯·莫瑟爵士a，教育需要花费钱，而无知也是一样。b",
        "伏尔泰a，坚持意志伟大的事业需要始终不渝的精神。b",
        "亚伯拉罕·林肯a，你活了多少岁不算什么，重要的是你是如何度过这些岁月的。b",
        "韩非a，内外相应，言行相称。b",
        "富兰克林a，你热爱生命吗?那么别浪费时间，因为时间是组成生命的材料。b",
        "马尔顿a，坚强的信心，能使平凡的人做出惊人的事业。b",
        "笛卡儿a，读一切好书，就是和许多高尚的人谈话。b",
        "塞涅卡a，真正的人生，只有在经过艰难卓绝的斗争之后才能实现。b",
        "易卜生a，伟大的事业，需要决心，能力，组织和责任感。b",
        "歌德a，没有人事先了解自己到底有多大的力量，直到他试过以后才知道。b",
        "达尔文a，敢于浪费哪怕一个钟头时间的人，说明他还不懂得珍惜生命的全部价值。b",
        "无名者a，感激每一个新的挑战，因为它会锻造你的意志和品格。b",
        "奥斯特洛夫斯基a，共同的事业，共同的斗争，可以使人们产生忍受一切的力量。。b",
        "苏轼a，古之立大事者，不惟有超世之才，亦必有坚忍不拔之志。b",
        "王阳明a，故立志者，为学之心也；为学者，立志之事也。b",
        "歌德a，读一本好书，就如同和一个高尚的人在交谈。b",
        "乌申斯基a，学习是劳动，是充满思想的劳动。b",
        "别林斯基a，好的书籍是最贵重的珍宝。b",
        "富兰克林a，读书是易事，思索是难事，但两者缺一，便全无用处。b",
        "鲁巴金a，读书是在别人思想的帮助下，建立起自己的思想。b",
        "培根a，合理安排时间，就等于节约时间。b",
        "屠格涅夫a，你想成为幸福的人吗?但愿你首先学会吃得起苦。b",
        "莎士比亚a，抛弃时间的人，时间也抛弃他。b",
        "叔本华a，普通人只想到如何度过时间，有才能的人设法利用时间。b",
        "博人a，一次失败，只是证明我们成功的决心还够坚强。b",
        "拉罗什夫科a，取得成就时坚持不懈，要比遭到失败时顽强不屈更重要。b",
        "莎士比亚a，人的一生是短的，但如果卑劣地过这一生，就太长了。b",
        "俾斯麦a，失败是坚忍的最后考验。b",
        "池田大作a，不要回避苦恼和困难，挺起身来向它挑战，进而克服它。b",
        "莎士比亚a，那脑袋里的智慧，就像打火石里的火花一样，不去打它是不肯出来的。b",
        "希腊人a，最困难的事情就是认识自己。b",
        "黑塞人a，有勇气承担命运这才是英雄好汉。b",
        "非洲人a，最灵繁的人也看不见自己的背脊。b",
        "培根人a，阅读使人充实，会谈使人敏捷，写作使人精确。b",
        "斯宾诺莎a，最大的骄傲于最大的自卑都表示心灵的最软弱无力。b",
        "西班牙a，自知之明是最难得的知识。b",
        "塞内加a，勇气通往天堂，怯懦通往地狱。b",
        "赫尔普斯a，有时候读书是一种巧妙地避开思考的方法。b",
        "笛卡儿a，阅读一切好书如同和过去最杰出的人谈话。b",
        "邓拓a，越是没有本领的就越加自命不凡。b",
        "爱尔兰a，越是无能的人，越喜欢挑剔别人的错儿。b",
        "老子a，知人者智，自知者明。胜人者有力，自胜者强。b",
        "歌德a，意志坚强的人能把世界放在手中像泥块一样任意揉捏。b",
        "迈克尔·F·斯特利a，最具挑战性的挑战莫过于提升自我。b",
        "爱迪生a，失败也是我需要的，它和成功对我一样有价值。b",
        "罗素·贝克a，一个人即使已登上顶峰，也仍要自强不息。b",
        "马云a，最大的挑战和突破在于用人，而用人最大的突破在于信任人。b",
        "雷锋a，自己活着，就是为了使别人过得更美好。b",
        "布尔沃a，要掌握书，莫被书掌握；要为生而读，莫为读而生。b",
        "培根a，要知道对好事的称颂过于夸大，也会招来人们的反感轻蔑和嫉妒。b",
        "莫扎特a，谁和我一样用功，谁就会和我一样成功。b",
        "马克思a，一切节省，归根到底都归结为时间的节省。b",
        "莎士比亚a，意志命运往往背道而驰，决心到最后会全部推倒。b",
        "卡莱尔a，过去一切时代的精华尽在书中。b",
        "培根a，深窥自己的心，而后发觉一切的奇蹟在你自己。b",
        "罗曼·罗兰a，只有把抱怨环境的心情，化为上进的力量，才是成功的保证。b",
        "孔子a，知之者不如好之者，好之者不如乐之者。b",
        "达·芬奇a，大胆和坚定的决心能够抵得上武器的精良。b",
        "叔本华a，意志是一个强壮的盲人，倚靠在明眼的跛子肩上。b",
        "黑格尔a，只有永远躺在泥坑里的人，才不会再掉进坑里。b",
        "普列姆昌德a，希望的灯一旦熄灭，生活刹那间变成了一片黑暗。b",
        "维龙a，要成功不需要什么特别的才能，只要把你能做的小事做得好就行了。b",
        "郭沫若a，形成天才的决定因素应该是勤奋。b",
        "洛克a，学到很多东西的诀窍，就是一下子不要学很多。b",
        "西班牙a，自己的鞋子，自己知道紧在哪里。b",
        "拉罗什福科a，我们唯一不会改正的缺点是软弱。b",
        "亚伯拉罕·林肯a，我这个人走得很慢，但是我从不后退。b",
        "美华纳a，勿问成功的秘诀为何，且尽全力做你应该做的事吧。b",
        "俾斯麦a，对于不屈不挠的人来说，没有失败这回事。b",
        "阿卜·日·法拉兹a，学问是异常珍贵的东西，从任何源泉吸收都不可耻。b",
        "白哲特a，坚强的信念能赢得强者的心，并使他们变得更坚强。。b",
        "查尔斯·史考伯a，一个人几乎可以在任何他怀有无限热忱的事情上成功。。b",
        "贝多芬a，卓越的人一大优点是：在不利与艰难的遭遇里百折不饶。b",
        "莎士比亚a，本来无望的事，大胆尝试，往往能成功。b",
        "卡耐基a，我们若已接受最坏的，就再没有什么损失。b",
        "德国a，只有在人群中间，才能认识自己。b",
        "史美尔斯a，书籍把我们引入最美好的社会，使我们认识各个时代的伟大智者。b",
        "冯学峰a，当一个人用工作去迎接光明，光明很快就会来照耀着他。b",
        "吉格·金克拉a，如果你能做梦，你就能实现它。b",
        "墨子a，言不信者，行不果。b",
        "帕利克a，美德大都包含在良好的习惯之内。b",
        "奥斯特洛夫斯基a，真正的朋友应该说真话，不管那话多么尖锐。b",
        "德奥弗拉斯多a，时间是一切财富中最宝贵的财富。b",
        "拉罗什福科a，如果不是怕别人反感，女人决不会保持完整的严肃。b",
        "罗素a，希望是坚韧的拐杖，忍耐是旅行袋，携带它们，人可以登上永恒之旅。b",
        "马克思a，我们现在必须完全保持党的纪律，否则一切都会陷入污泥中。b",
        "马克思a，在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。b",
        "李塨a，农，助天地以生衣食者。b",
        "苏格拉底a，美色不常驻。b",
        "梭洛a，德行善举是惟一不败的投资。b",
        "赫塞a，有勇气承担命运，这才是英雄好汉。b",
        "伏契克a，英雄就是这样一个人，他在决定性关头做了为人类社会的利益所需要的事。b",
        "车尔尼雪夫斯基a，实践是思想的真理。b",
        "爱献生a，在科学里，嘲笑腐儒，也就类似宗教里的嘲笑迷信。b",
        "毛泽东a，天下者，得之艰难，则失之不易; b",
        "斯特林堡a，生活的目的究竟是什么？是生活本身！除把生命维持到死以处不会再有其他任务。人因此而获得维持生命的力量。b",
        "屠格涅夫a，科学的全部目的，就是有意识地取得大自然无代价的赋予青春的一切。b",
        "塞内加a，我可以明确地告诉你，许多人并未因此罪恶而受以，相反，还因此得到好处。b",
        "培根a，得不到友谊的人将是终身可怜的孤独者。没有友情的社会则只是一片繁华的沙漠。b",
        "张九龄a，相知无远近，万里尚为邻。b",
        "桑弗a，真正的朋友有三种：爱你的朋友，忘你的朋友，恨你的朋友。b",
        "埃斯库罗斯a，人不应该有高傲之心，高傲会开花，结成破灭之果。在收获的季节，会得到止不住的眼泪。b",
        "韩非子a，宰相之耳，待天下之心识而后能发。b",
        "乔叟a，酒杯中可见天堂，但纵情狂饮只能。b",
        "萨迪a，温和、谦逊、多礼的言行，有时能使人回心转意。b",
        "培根a，同情是一切道德中最高的美德。b",
        "高尔基a，我扑到书籍上，就像飢饿的人扑在面包上。b",
        "康德a，良心是一种根据道德准则来判断自己的本能，它不只是一种能力; 它是一种本能。b",
        "司马迁a，规小节者不能成荣名，恶小耻者不能立大功。b",
        "甘必大a，不善思索的有才能的人，必定以悲剧收场。b",
        "麦考莱a，美貌是上帝的赠礼，但能炫耀美貌。b",
        "杜特斯a，仁慈和正义是并辔齐驱的。b",
        "赫尔岑a，科学不是可以不劳而获的，诚然，在科学上除了汗流满面是没有其他获得成功的方法的; 热情也罢，幻想也罢，以整个身心去渴望也罢，都不能代替劳动。b",
        "马辛杰a，要明智些，扬之过高易落，屈尊方能求荣。b",
        "爱因斯坦a，在真理和认识方面，任何以权威者自居的人，必将在上帝的戏笑中垮台！ b",
        "康同璧a，舍卫山河历劫尘，布金环殿三巡。若论女士西游者，我是支那第一人。b",
        "李卡a，我们这一代就是施肥的一代，用自己的血灌溉快将实现的乐园，让后代享受人类应有的一切幸福，这就是我们一代的任务。b",
        "契诃夫a，对自己不满足，是任何真正有天才的人的根本特征之一。b",
        "李大钊a，本来善恶根源的不可解，就是宗教发生的一个原因。b",
        "毕达哥拉斯a，要这样生活; 使你的朋友不致成为仇人，使你的仇人却成为朋友。b",
        "蒙田a，我需要三件东西：爱情友谊和图书。然而这三者之间何其相通！炽热的爱情可以充实图书的内容，图书又是人们最忠实的朋友。b",
        "荀子a，以治气养生，则后彭祖; 以修身自名，则配尧舜。b",
        "朱熹a，虚心顺理，学者当守此四字。b",
        "车尔尼雪夫斯基a，爱情赐予万事万物的魅力，其实决不应该是人生中短暂现象，这一道绚烂的生命的光芒，不应该仅仅照耀着探求和渴慕时期，这个时期其实只应该相当于一天的黎明，黎明虽然可爱，美丽，但在接踵而至的白天，那光和热却比黎明时分更大得多。b",
        "爱默生a，不是真正的豪杰就无法成为真正的演说家。b",
        "肖伯纳a，有机会出去的话人人都要离开监狱。b",
        "洛克a，热爱真理的确实特征，是对任何一个命题的接受绝不超过其证据所显示的程度。b",
        "拉斯金a，一个人专心于本身的时候，他充其量也只能成为一个美丽，小巧的包裹而已。b",
        "韩非a，侈而惰者贫，而力而俭者富。b",
        "雨果a，别人放手，他仍然坚持; 别人后退，他仍然前冲; 每次跌倒，立刻站起来--这种人一定没有失败。b",
        "阿巴巴耶娃a，离别对于爱情，就像风对于火一样：它熄灭了火星，但却能煽起狂焰。b",
        "郭小川a，但愿每次回忆，对生活都不感到负疚。b",
        "里根a，任何一个孩子因死亡、离婚、被抛弃而失去父母，永远是个悲剧。有些单身家庭确实也尽到了照顾自己孩子的责任，但是多数美国人认为，单身这家庭并不是理想的模式。b",
        "普劳图斯a，他本想行善这句话毫无意义，除非他确实这样去做。b",
        "许名奎a，凿壁偷光，聚萤作囊; 忍贫读书，车胤匡衡。b",
        "布莱克a，那种一味期待而从不行动的人们，是滋生瘟疫的温床。b",
        "克雷洛夫a，才能一旦让懒惰支配，它就一无可为。b",
        "茨威格a，女人拒绝异性的追求，是先天性的特权，即使拒绝了一个最热烈爱情，也不会被认为残酷，但是，如果命运女神乱了安排，让女人打破了羞怯的本性，不顾一切地向一个并无把握的异性献出她的热爱，而对方表示着冷淡和拒绝时，那结果就不堪设想了。男人拒绝女人的追求，等于损伤她的最高贵的自尊。b",
        "苏武a，努力爱春华，莫忘欢乐时，生当复来归，死当长相思。b",
        "池田大作a，即使是孩子，也有一个人格，也是一个独立的人，这个前提必须明确，孩子决不是父母的所有物，他的人格是构成社会的组成部分之一，这一个人格必须用充沛的爱来培养。b",
        "杜克洛克斯a，反复地推断，无休止地修正，就能在科学上取得勿容置疑的进步。b",
        "爱因斯坦a，在科学上，每一条道路都应该走一走，发现一条走不通的道路，就是对科学的一大贡献。那种证明\"此路不通\"的吃力不讨好的工作，就让我来做吧！ b",
        "邓小平a，开放、搞活政策延续多久，端正党风的工作就得乾多久，纠正不正之风，打击犯罪就得乾多久，这样才能保证我们开放，搞活政策扔正确执行。b",
        "皮萨列夫a，思想上的错误会引起语言上的错误，言论上的错误会引起行动上的错误。b",
        "拿破崙a，勇气如爱情，需要希望来滋养。b",
        "爱献生a，思想重复一百遍也还有独到之处。b",
        "康普顿a，科学赐予人类的最大礼物是什么呢？是使人类相信真理的力量。b",
        "司汤达a，心灵上的谨慎和谦恭是惟一无二的美德。b",
        "雨果a，精神像乳汁一样是可以养育的，智慧便是一只乳房。b",
        "王尔德a，世界上只有一件事比被人议论还要糟糕，那就是不被议论。b",
        "奥斯特洛夫斯基a，我只相信一条：灵感是在劳动的时候产生的。b",
        "奥维德a，习惯是在习惯中养成的。b",
        "伊朗a，一个没有知识的旅行者等于一只没翅膀的鸟儿。b",
        "佩利a，美德大多存在于良好的习惯中。b",
        "叔本华a，人们给同类施加痛苦并无其他原因，仅仅是出于恶意。在所有的动物中，唯有人这么做。b",
        "陶行知a，处处是创造之地，天天是创造之时，人人是创造之人。b",
        "拉罗什夫科a，人人都抱怨缺乏记忆力，但没有一个人抱怨缺乏健全的思想。b",
        "老舍a，谦虚使人的心缩小，像一个小石卵，虽然小，而极结实。结实才能诚实。b",
        "土光敏夫a，出人才的部门，常常是工作多而人手少的地方。b",
        "培根a，友谊的主要效用之一就在使人心中的愤懑抑郁之气得以宣洩弛放，这些不平凡之气是各种的情感都可以引起的。b",
        "福楼拜a，理智——对慾望盲从的可怜人，和对理性倾耳的认真的人同样正确。b",
        "伏契克a，为了争取将来的美好而牺牲了的人，都是一尊石质的雕像。b",
        "培根a，好的运气令人羡慕，而战胜厄运则更令人惊嘆。b",
        "焦赣a，教羊牧兔，使鱼捕鼠，任非其人，费日无功。b",
        "李贺a，角声满天秋色里，塞上胭脂凝夜紫。b",
        "墨子a，仁人之所以坏事，必兴天下之利，除天下之害。b",
        "鲍斯韦尔a，我们不可能说出友谊形成的确切时刻。就像向盛器滴滴灌水，最后一滴才使盛器溢满; 许许多多的友善言行也是如此，最后一次才使人心领神与，情长谊源。b",
        "伏尔泰a，友谊是灵魂的结合，这个结合是可以离异的，这是两个敏感，正直的人之间心照不宣的合约。b",
        "麦金托什a，谚语是民族良知的精华。b",
        "李大钊a，青年之字典，无“困难”之字; 青年之口头，无“障碍”之语; 惟知跃进，惟知雄飞，惟知本身自由之精神，奇僻之思想，锐敏之直觉，活泼之生命，以创造环境，征服历史。b",
        "富兰克林a，对所有的人以诚相待，同多数人和睦相处，和少数人常来常往，只跟一个亲密无间。b",
        "泰戈尔a，造物主把像你这样的人派遣到人世间来，是要你担负一定的责任的，所以你决不应该轻视自己的身体。b",
        "雨果a，人生是花，而爱是花蜜。b",
        "修昔底德a，历史会重演。b",
        "陈宏谋a，当为天下养身，不当天下惜身。b",
        "恩格斯a，每个人都是典型，但同时又是一定的单个人，正如老黑格尔所说的，是一个“这个”b",
        "西拉斯a，千里之行，始于足下。b",
        "罗蒙诺索夫a，科学，给青年以养料，给老人以慰借; 她让幸福的生活锦上添花，她在不幸的时刻保护着你。b",
        "莫里哀a，语言是赐于人类表达思想的工具。b",
        "荀况a，骐骥一跃，不能十步; 驽马十驾，功在不舍; 锲而舍之，朽木不折; 锲而不舍，金石可镂。b",
        "昆图斯a，胆小的狗叫起来凶，但不会伤人。b",
        "车尔尼雪夫斯基a，河＝黄河落天走东海，万里写入胸。b",
        "培根a，人的威严蕴藏在知识之中，因此，人有许多君主的金银无法买到，君主的武力不可征服内在的东西。b",
        "夸美纽斯a，学校没有纪律便如磨房里没有水。b",
        "爱因斯坦a，我从不想未来，它来得太快。b",
        "休谟a，用在事业上的精力，应该在多字上。b",
        "苏霍姆林斯基a，没有时间教育儿子——就意味着没有时间做人。b",
        "杨格a，如果迟缓的落日照耀到你的手，而你发觉当天并没有做过有价值的事，那天便应视为已经失落。b",
        "普希金a，生活多美好啊，体育锻炼乐趣无穷。b",
        "马克思a，人的生活离不开友谊，但要得到真正的友谊才是不容易; 友谊总需要忠诚去播种，用热情去灌溉，用原则去培养，用谅解去护理。b",
        "辛尼加a，我们的座右铭，众所周知是服从自然生活。b",
        "爱默生a，留下应该除掉的人的命，是最不仁慈的。b",
        "李惺a，居不必无恶邻，会不必无恶友，惟善自持者两得之。b",
        "张华a，一个人一天也不能没有理想，但凭侥倖，怕吃苦，没有真才实学，再好的理想也实现不了。b",
        "康德a，这个令人肃然起敬的“人格”观念，一面使我们从头注意到自己的行为同它有欠符合，并因些挫抑了我们的自负心，同时却使我们明白地看出了我们的天性的崇高; 这个观念就是在极平常的人类理性方面也是自然发生、显而易见的。凡稍知廉耻的人不是有时会发现，他原来可以撒一次无伤大雅的谎，以便摆脱某种可厌之举。甚或为其可爱可敬的友人求得某种利益，可是他却仅仅因为害怕暗自鄙弃，而毕竟不曾撒谎吗？一个正直的人只要废弃职责，原可摆脱某种惨境，而其所以能够不辞辛苦，坚持下去，不是由于他自觉到这样才可以身作则，维护人的尊严，加以尊崇，才可以内省不疚，不怕良心谴责吗？ b",
        "罗素a，爱情只有当它是自由自在时，才会叶茂花繁。认为爱情是某种义务的思想只能置爱情于死地。只消一句话：你应当爱某个人，就足以使你对这个人恨之入骨。b",
        "徐特立a，科学，你是国力的灵魂; 同时又是社会发展的标志。b",
        "车尔尼雪夫斯基a，实践，是个伟大的揭发者，它暴露一切欺人和自欺。b",
        "柯蒂斯a，健康胜于富贵。b",
        "王尔德a，诗是强烈感情的自然迸发，其源泉是静静的回想的感动。b",
        "乔叟a，若是瞎子领瞎子，两个人都要掉在。b",
        "巴尔扎克a，遗忘是一般刚强的，有创造力的人的法宝，他们会像自然一样的遗忘，自然界就不知道有什么过失，弱者不是把痛苦作为惩前毖后的教训，反而在痛苦中讨生活，浸在里头，天天回顾以往的苦难，折磨自己。b",
        "毛泽东a，从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产。b",
        "车尔尼雪夫斯基a，美的事物在人心中唤起的那种感觉，是类似我们当着亲爱的人的面前时，洋溢于我们心中的喜悦。b",
        "黑格尔a，他是他自己本身的目的他自身中有一种无限的价值、一种永恒的使命。b",
        "马里a，只要具备条件，死的石头也能够发。b",
        "怀特海a，缺乏进取精神的民族意味着堕落。唯有开拓和竞争，才能立于不败之地。b",
        "克罗齐a，人类用知识的活动去了解事物，用实践的活动去改变事物; 用前者去掌握宇宙，用后者去创造宇宙。b",
        "毛泽东a，概念这种东西已经不是事物的现象，不是事物的各个片面，不是它们的外部联系，而是抓着了事物的本质，事物的全体，事物的内部联系了。b",
        "萨迪a，假如你的品德十分高尚，莫为出身低微而悲伤，蔷薇常在荆棘中生长。b",
        "圣经a，本地姜不辣。b",
        "荣格a，思想的动摇并非正确与错误之间左右不定，而是一种理智与非理智之间徘徊。b",
        "冯友兰a，科学可以增加人的积极知识，但不能提高人的境界。b",
        "鲁迅a，事实是毫无情面的东西，它能够将空言打得粉碎。b",
        "诸葛亮a，士之相知，温不增华，寒不改叶，能四时而不衰，历夷险而益固。b",
        "萨迪a，从外貌看来，人最宝贵，狗最低贱，但圣人一致认为：重义的狗胜于不义的人。b",
        "李大钊a，一切宗教没有不受生产技术进步的左右的，没有不随着他变迁的。b",
        "比尔斯a，灾难——这东西最能经常而确凿无疑地提醒我们，人生的事物并不全是按照我们自己的安排。有两种：自己的背运，还有别人的走运。b",
        "杨慎a，服药千副，不如一宵独卧; 服药千朝，不如独卧一宵。b",
        "西塞罗a，只有在履行自己的义务中寻求快乐的人，才是自由地生活的人。b",
        "科尔顿a，你要想出名而不愿了解世界，就居住在乡村; 你要想了解世界而不为人知，那就居住在城市。b",
        "冯梦龙a，恩德相结者，谓之知已; 腹心相结者，谓之知心。b",
        "弗洛依德a，我们当然有着思想准备，把死亡看作是生命的必然归宿，从而同意这样的说法：每个人都欠大自然一笔帐，人人都得还清帐——死亡是自然的，不可否认的，无法避免的。b",
        "高尔基a，书籍帮助我从一片烂泥塘里站了起来，如果没有书的帮助，我会被愚蠢和下流淹死。b",
        "葛洪a，用得其长，则才无或弃; 偏诘其短，则触物无可。b",
        "伏尔泰a，说出一个人真实的思想是人生极大的安慰。b",
        "竺可桢a，科学永远对抗着迷信以及一切蒙昧无知的思想。b",
        "聂夷中a，男儿徇大义，立节不沽名。b",
        "松下幸之助a，上天赋予的生命，就是要为人类的繁荣和平和幸福而奉献。b",
        "罗贯中a，三军易得，一将难求。b",
        "李苦禅a，鸟欲高飞先振翅，人求上进先读书。b",
        "陈洪绶a，一百五日春郊行，三十六溪春永生。千秋馆里逢雨急，射的峰前看晚晴。b",
        "马克思a，人民的信任是报刊赖以生存的条件，没有这种条件，报刊就会完全萎靡不振。b",
        "奥斯a，不能光是揭露人家过去的错误，而不尊重人家目前的为人。b",
        "钱三强a，古今中外，凡成就事业，对人类有作为的无一不是脚踏实地、艰苦攀登的结果。b",
        "杨朔a，作为一个人，要是不经历过人世上的悲欢离合，不跟生活打过交手仗，就不可能真正懂得人生的意义。b",
        "王世真a，凡事力争最好的可能性，但必须做最坏的准备。做创新的科研工作更是如此。b",
        "塞内加a，肚子是听不进劝告的。b",
        "泰戈尔a，全是理智的人，恰如一把全是锋刃的刀，叫使用它的人手上流血。b",
        "王永彬a，博学笃志，神闲气静。b",
        "萨克雷a，金钱可以买“伴侣”; 但不能买“朋友”。b",
        "马克思a，最好是把真理比作燧石——它受到的敲打越厉害，发射出的光辉就越灿烂。b",
        "加里宁a，无论哪个时代，青年的特点总是怀抱着各种理想和幻想。这并不是什么毛病，而是一种宝贵的品质。b",
        "培根a，要追求真理，认识真理，更要依赖真理，这是人性中的最高品德。b",
        "苏轼a，养生治性，行义求志。b",
        "罗布莱斯a，一个男人，不管是谁，自尊心受到伤害时，都会铤而走险，做出丧失理智的事。b",
        "威尔科克斯a，一天之中最美好的时光在黎明。b",
        "坎布里奇a，一件事的价值大小，应看它能带来多少幸福。b",
        "李贺a，男儿何不带吴钩，收取关山五十州。b",
        "怀特黑德a，分析显而易见的事情需要非凡的思想。b",
        "爱因斯坦a，不管时代的潮流和社会的风尚怎样，人总可以凭着自己高尚的品质，超脱时代和社会，走自己正确的道路。现在，大家都为了电冰箱、汽车、房子而奔波、追逐、竞争。这就是我们这个时代的特征了。但是也还有不少人，他们不追求这些物质的东西，他们追求理想和真理，得到了内心的自由和安宁。b",
        "培根a，对一个人的评价，不可视其财富出身，更不可视其学问的高下，而是要看他真实的品德。b",
        "杜威a，所谓恶人，无论有过多么善良的过去，也已滑向堕落的道路而消逝其善良性; 所谓善人，即使有过道德上不堪提及的过去，但他还是向着善良前进的人。b",
        "冯梦龙a，不可以一时之誉，断其为君子，不呆以一时之谤，断其为小人。b",
        "池田大作a，试将理想的父亲和理想的母亲对比一下。父亲以宠爱孩子为好，而母亲在必要时要牢牢管束孩子，有时也要加以严厉的斥责。父亲老是吵吵嚷嚷，过于严格，孩子就会对他敬而远之。而母亲怎么严厉，只要出自于一片爱心，孩子仍然寸步不离跟着她。b",
        "列宁a，谁不会休息，谁就不会工作。b",
        "德克斯特a，良好的品德是由对坏倾向作顽强斗争培养出来的。b",
        "阿拉伯a，金鸟笼在鸟的心目中是黑牢。b",
        "土光敏夫a，风险和利益的大小是成正比的。b",
        "培根a，当你遭遇挫折而感到愤闷抑郁的时候，向知心挚友的一度倾诉可以使你得到疏导。否则这种积郁使人致病。俗语说：人总是乐于把最大的奉承留给自己”，而友人的逆耳忠言却可以治疗这个毛病。朋友之间可以从两个方面提出忠告：一是关于品行的，二是关于事业的。b",
        "王安石a，不畏浮云遮望眼，只缘身在最高层。b",
        "晁错a，粟者，王者大用，政之本务。b",
        "夸美纽斯a，教师的职业是太阳底下最光辉的职业。b",
        "培根a，爱情和智慧，二者不可兼得。b",
        "荀况a，友者，所以相有也; 道不同，何以相有也。b",
        "黑兹利特a，兴趣最狭窄的人懂得最少，然而什么都感兴趣的人则什么都不懂。b",
        "契诃夫a，他素来善于说俏皮话，谈吐不凡，批评中肯。显然，天才之火是有的，然而被各式俗务埋没了。b",
        "陈毅a，豪气贯日月，英风动大地。b",
        "柏拉图a，爱情，只有情，可以使人敢于为所爱的人献出生命; 这一点，不但男人能做到，而且女人也能做到。b",
        "蒙塔鸠a，礼让不费甚么，而得到一切。b",
        "马克思a，谁要是为名利的恶魔所诱惑，他就不能保持理智，就会依照不可抗拒的力量所指引给他的方向扑去。b",
        "周恩来a，任何新生事物在开始时都不过是一株幼苗，一切新生事物之可贵，就因为在这新生的幼苗中，有无限的活力在成长，成长为巨人成长为力量。b",
        "福尔斯特a，即将来临的一天，比过去的一年更为悠长。b",
        "刘向a，天将与之，必先苦之; 天将毁之，必先累之。b",
        "伊朗a，大块的石头，是忠诚的标记，因为它不会使人跌倒。b",
        "爱因斯坦a，学习知识要善于思考，思考，再思。我就是靠这个方法成为科学家的。b",
        "卢克莱修a，宗教能使人做出如此多的恶事与危害。b",
        "巴尔扎克a，我们爬得比别人高，人们完全可以允许; 但如果我们不将自己的人格降到他们那么低，他们是永远不会原谅的。所以，有人们对性格坚强的人，不能不怀着几分仇恨和恐惧。对他们来说，别人过多的荣誉是对他们一种无言的指责，无论是活人还是死人，他们都不能宽恕。b",
        "泰戈尔a，当形式是内容的本身，它和内容是。b",
        "贝根a，无竿即无影。b",
        "俾斯麦a，如果人生的途程上没有障碍，人还有什么可做的呢。b",
        "贝多芬a，把“德性”教给你们的孩子：使人幸福的是德性而非金钱。这是我的经验之谈。在患难中支持我的是道德，使我不曾自杀的，除了艺术以外也是道德。b",
        "薛瑄a，发言须句句有着落方好。人于忙处，言或妄发，所以有悔。b",
        "池田大作a，在任何情况下，首先要让孩子自由自在的生长，这才是父母情深的表现，而且必须将这样的深情作为治家的宗旨。父母必胸狭窄，感情用事，或光依靠长辈的权威等等，对家庭教育都是有害无益的。b",
        "塞涅卡a，如果一个人不知道他要驶向哪个码头，那么任何风都不会是顺风。b",
        "朗费罗a，很多人都有天赋，但如果不加以发挥，天赋就只好被埋没了。b",
        "孟子a，贵，人之所欲; 贵为天子，而不足以解忧。b",
        "墨子a，仁人之所以为事者，必兴天下之利，除天下之害。b",
        "塔西佗a，偷吃的肉，味道最香。b",
        "加里宁a，爱劳动是共产主义道德主要成分之一。但只有在工人阶级获得胜利以后，人类生活不可缺少的条件——劳动，才不会是沉重而可耻的负担，而成为荣誉和英勇的事业。b",
        "金缨a，能媚我者必能害我，宜加意防之; 肯规予者必背助予，宜倾心听之。b",
        "富兰克林a，从事一项事情，先要决定志向，志向决定之后就要全力以赴毫不犹豫地去实行。b",
        "加里宁a，爱劳动是共产主义道德主要成分之一。但只有在工人阶级获得胜利以后，人类生活不可缺少的条件--劳动，才不会是沉重而可耻的负担，而成为荣誉和英勇的事业。b",
        "萧伯纳a，有自信心的人，可以化渺小为伟大，化平庸为神奇。b",
        "普罗提诺a，宇宙永远不会变老。b",
        "德谟克利特a，一个人必须要么做个好人，要么仿效好人。b",
        "丁尼生a，男思功名女盼爱。b",
        "培根a，时间是衡量事业的标准。b",
        "雨果a，我们的精神围绕着真理运转，好像群星围绕着太阳。b",
        "孙叔平a，研究工作必须从资料做起，不掌握第一手资料，研究工作只能是空中楼阁。b",
        "塞万提斯a，有时一扇门虽然关上了，其余的门却是敞开的。b",
        "鲁迅a，生活太安逸了，工作就被生活所累。b",
        "塞万提斯a，金钱是爱情的基础，也是战争的基。b",
        "富兰克林a，选择朋友要慢，改换朋友要更慢。b",
        "欧阳修a，桃花无语伴相思。b",
        "司各特a，幽默是多么艷丽的服饰，又是何等忠诚的卫士！它永远胜过诗人和作家的智慧; 它本身就是才华，它能杜绝愚昧。b",
        "奥斯特洛夫斯基a，共同的事业，共同的斗争，可以使人们产生忍受一切的力量。b",
        "毛泽东a，人是要有帮助的。荷花虽好，也要绿叶扶持。一个篱笆打三个桩，一个好汉要有三个帮。b",
        "契诃夫a，人应当一切都美，外貌、衣着、灵魂、思想。b",
        "巴尔扎克a，心灵反映生活，面貌反映心灵。b",
        "老子a，大巧若拙。b",
        "列宁a，我们都非常重视阶级斗争，认为它。b",
        "巴斯德a，立志愿者作成功，是人类活动的三大要素。b",
        "周颖南a，与其被淘汰，不如自我更新。b",
        "巴斯德a，机遇只偏爱那些有准备的头脑的人。b",
        "希斯a，哪里有美，哪里就有爱，大自然的造物总是相辅相成，它给你美貌，你更能获得爱情。b",
        "绪儒斯a，残忍不会被眼泪软化，恰恰相反，眼泪是残忍的食粮。b",
        "劳伦斯a，性和美是一回事，就像火焰和火一样。如果你憎恨性，你就是憎恨美。性和美是不可分割的，就像生命和意识一样。那随隆和美而来，从性和美中昇华的智慧就是直觉。我们文明的最大灾难就是对性的病态的憎恨。b",
        "贝弗里奇a，决定结果的正是我们在处理表面上微不足道、枯燥乏味，而且不用麻烦的细枝末节时所采取的谨慎小心的态度。b",
        "夸美纽斯a，一株树在最初的几年中就从自己的树干中发出了它以后要有的一切主要的枝芽，而以后他们仅仅是繁茂起来而已。同样，我们想赋予一个人一生所有的那些东西，也应当在这个最初的学校（母育学校）中赋予他们。b",
        "爱献生a，鞋匠做出好鞋子，是因为他别无所。b",
        "雨果a，善良是历史中稀有的珍珠，善良的人便几乎优于伟大的人。b",
        "爱尔维修a，热爱真理，是找到真理的最有利的条件。b",
        "莱奥帕尔迪a，人们邪恶的程度几乎是同自己的需要相等。b",
        "胡宏a，鱼生于水，死于水; 草木生于土，死于土; 人生于道，死于道。b",
        "列宁a，吹牛撒谎是道义上的灭亡，它势必引向政治上的灭亡。b",
        "泰格奈尔a，知心朋友相隔千山万水，也似近在咫尺。b",
        "契诃夫a，有时候人总难免想要装出了不起的神气，说些大道理。b",
        "苏霍姆林斯基a，如果不去加强并发展儿童的个人自尊感，就不能形成他的道德面貌。教育技巧的全部诀窍就在于抓住儿童的这种上进心，这种道德上的自勉。b",
        "塞内加a，智慧是唯一的自由。b",
        "余秋雨a，历史有自己的生命，它就像一个人，既随和又自尊。b",
        "梁启超a，人生须知负责任的苦处，才能知道有尽责的乐趣。b",
        "斯大林a，要建设，就必须有知识，必须掌握科学。而要有知识，就必须学习，顽强地、耐心地学习。向所有的人学习，不论向敌人或朋友都要学习，特别是向敌人学习。b",
        "克雷洛夫a，现实是此岸，理想是彼岸。中间隔着湍急的河流，行动则是架在川上的桥樑。b",
        "李陵a，人之相知，贵在知心。b",
        "德谟克利特a，理想的实现只靠干，不靠空谈。b",
        "陀思妥耶夫斯基a，无论是人类还是民族，如果没有崇高的理想，就不能生存。b",
        "房玄龄a，思危所以求安，虑退所以能进。b",
        "维吉尔a，为了黄金，人甚么都做理出来，呵，该诅咒的黄金欲！ b",
        "毛泽东a，房子是应该经常打扫的，不打扫就会积满了灰尘; 脸是应该经常洗的，不洗也就会灰尘满面。b",
        "武则天a，身不修则德不立，德不立而能化成于家者盖寡矣，而况于天下乎。b",
        "德谟克里特a，坚定不移的智慧是最宝贵的东西，胜过其余的一切。b",
        "曹雪芹a，万两黄金容易得，知心一个也难求。b",
        "培根a，子女中那种得不到遗产继承权的幼子，常常会通过自身奋斗获得好的发展。而坐享其成者，却很少能成大业。b",
        "高尔基a，人如果没有良心，哪怕有天大的聪明也活不下去。b",
        "沃维纳格a，懒人总希望有所作为。b",
        "戈蒂埃a，眼睛是透明的，通过它们，可以看到人的心灵。b",
        "尚福尔a，世上存在头装备精良的愚蠢，正如存在着衣着时髦的傻瓜。b",
        "布埃斯特a，真理的蜡烛，常常会烯伤那些举烛人的手。b",
        "约尔旦a，为自己寻求庸俗乏味的生活的人，才是真正可怜而渺小的。b",
        "罗素a，无聊，对于道德家来说是一个严重的问题，因为人类的罪过半数以上都是源于对它的恐惧。b",
        "芥川龙之介a，士兵在长期征战的生涯中以军为家。b",
        "纪伯伦a，彼此恋爱，却不要做爱的系链。b",
        "圣经a，不要志气高大，倒要俯就卑微的人。不要自以为聪明。b",
        "别林斯基a，真正的朋友不把友谊挂在口上，他们并不为了友谊而互相要求一点什么，而是彼此为对方做一切办得到的事。b",
        "伊索a，在紧急时舍弃你的朋友不可信赖。b",
        "李奥贝纳a，有能力的创意人员，不会认为他的工作只是做一则或一套广告，他一定会下功夫去了解影响产品销售的其它因素。b",
        "冯学峰a，当一个人用工作去迎接光明，光明很快就会来照耀着他。b",
        "约翰逊a，心地善良的人，富于幻想的人比冷酷残忍的人更容易聚合。b",
        "谢觉哉a，做事，不止是人家要我做才做，而是人家没要我做也争着去做。这样，才做得有趣味，也就会有收获。b",
        "施耐庵a，当取不取，过后莫悔。b",
        "贝克莱主教a，谁若总说世界无好人，你可以断定他本就是个歹徒。b",
        "培根a，痒和安逸不会给人带来快感。b",
        "汤斌a，学问难穷，帮亲师取友。b",
        "邓拓a，生来奔走万山中，踏尽崎岖路自通。b",
        "范晔a，德不称，其祸必酷; 能不称，其殃必大。b",
        "李光庭a，吃饭先喝汤，不用请药方。b",
        "司各特a，休息过长就会发霉。b",
        "莫泊桑a，真实有时可以不像真的。b",
        "亦舒a，人生短短数十载，最要紧的是满足自己，不是讨好他人。b",
        "西德尼a，做好事是人生中唯一确实快乐的行动。b",
        "培根a，人们说得好，真理是时间的女儿，不是权威的女儿。b",
        "纪伯伦a，罪恶是需要的别名，或是疾病的一种。b",
        "孟德斯鸠a，品德应该高尚些; 处世，应该坦率些，举止，应该礼貌些。b",
        "王之涣a，黄河远上白云间，一片孤城万仞山。b",
        "马克思a，我们一定要坚持按劳分配的社会主。b",
        "艾迪生a，爱情不会因为理智而变得淡漠，也不会因为雄心壮志而丧失殆尽。它是第二生命; 它渗入灵魂，温暖着每一条血管，跳动在每一次脉搏之中。b",
        "毛姆a，作家有创作热情或者同时还有靠牠吃饭的天真热情。b",
        "施耐奄a，踏破铁鞋无觅处，得来全不费功夫。b",
        "卜伽丘a，友谊真是一样最神圣的东西，不仅值得特别推崇，而是值得永远赞扬。b",
        "德谟克里特a，要使人信服一句言语常常比黄金更有效。b",
        "郁达夫a，人类的所以能进步，国家的所以能富强，社会的所以能安定，根本就都在于政治。b",
        "林逋a，和以处众，宽以待下，恕以待人，君子人也。b",
        "罗丹a，现代人最大的缺点，是对自己的职业缺乏爱心。b",
        "易卜生a，人的灵魂表现在他的事业上。b",
        "拉罗什富科a，有些人就像是流行歌曲，你只会短时间把他们挂在嘴边。b",
        "索福克勒斯a，一句短短的谚语往往蕴含着丰富的智慧。b",
        "巴甫洛夫a，科学要求每个人有极紧张的工作和伟大的热情。b",
        "哈代a，不能不考虑自己走的路是否合适，就不加思索地沿着这条路走下去，而应该考虑自己的才能和志趣，并按照这种才能和志趣改变自己的道路。b",
        "伊索a，人需要温和，不要过度地生气，因为从愤怒中常会产生出对易怒的人的重大灾祸来。b",
        "鲁迅a，单是说不行，要紧的是做。b",
        "颜之推a，与善人居，如入芝兰之室，久而自芳也; 与恶人居，如入鲍鱼之肆，久而自臭也。b",
        "爱默生a，快乐是一种香水，无法倒在别人身上，而自己却不沾上一些。b",
        "雨果a，极端公正和善良的心是不属于庸俗的人的。良心的觉醒就是灵魂的伟大。b",
        "赵树理a，读书也像开矿一样“沙里淘金”。b",
        "拉罗什富科a，真诚是一种心灵的开放。b",
        "盖崙a，习俗是人生的伟大的向导。b",
        "萨斯拉夫斯基a，粗劣的或灰色的语文来写小品，简直就不成其为小品。b",
        "巴尔扎克a，古往今来的雕塑家，往往在坟墓两旁设计两个手执火把的神像。这些火把，除了使黄泉路上有点儿亮光之外，同时照出亡人的过失与错误。在这一点上，雕塑的确刻画出极深刻的思想，说明了一个合乎人性的事实。临终的痛苦自有它的智慧。b",
        "童第週a，应该记住，我们的事业，需要的是手，而不是嘴。b",
        "赫尔德a，面对不幸，了解朋友。b",
        "桑塔耶纳a，我们探求真理，在一切事件中，获得真理是最高的快慰。b",
        "契诃夫a，书是音符，谈话才是歌。b",
        "布雷顿a，不假雕琢的艺术才是真正的艺术。b",
        "陀思妥耶夫斯基a，对具有高度自觉与深邃透彻的心灵的人来说，痛苦与烦恼是他必备的气质。b",
        "范仲淹a，先天下之忧而忧，后天下之乐而乐。b",
        "罗素a，我们有力的道德就是通过奋斗取得物质上的成功; 这种道德既适用于国家，也适用于个人。b",
        "西塞罗a，我对于事业的抱负和理想，是以“真”为开始，“善”为历程，“美”为最终目标的。b",
        "富兰克林a，美貌是一个女巫，在她的魔力之下。b",
        "爱尔兰a，人生不是一支短短的蜡烛，而是一支由我们暂时拿着的火炬。b",
        "蒙田a，各市有各市的风俗，各乡有各乡的。b",
        "普罗帕柯斯a，眼睛是首先宣布温柔的爱情故事的前驱。b",
        "胡适a，发明不是发财，是为人类。b",
        "拉伯雷a，没有良心的人等于一无所有。b",
        "高尔基a，我知道什么是劳动：劳动是世界上一切欢乐和一切美好事情的源泉。b",
        "庄周a，天地与我并存，万物与我为一。b",
        "朱熹a，自修则人不得以非理相加。b",
        "曹禺a，一个真正的人，应该为人民用尽自己的才智，专长和精力，再离开人间。不然，他总会感受到遗憾，浪费了有限的生命。b",
        "高尔基a，科学家的成果是全人类的财产，而科学是最无私的领域。b",
        "伊森伯格a，人生的小小不幸，可以帮助我们度过重大的不幸。b",
        "杜伽尔a，一个青年出自本性反抗一切是好的预兆。凡是有所成就的无不是这种桀骜不驯的人。b",
        "帕斯卡尔a，无论身份高低，只要会消遣就是幸福。b",
        "贾曦光a，人的聪明和自己的明智及道路的选择，往往在失败以后。b",
        "爱默生a，你们认为我是命运之子：实际上，我却在创造着自己的命运。b",
        "李惺a，师以质疑，友以析疑。b",
        "契诃夫a，对一切事情都喜欢做到准确、严格、正规，这些都不愧是高尚心灵所应有的品质。b",
        "德皇威廉二世a，君主乃至高无上的法。b",
        "拉伯雷a，智慧不属于恶毒的心灵，没有良心的科学只是灵魂的毁灭。b",
        "蒙田a，我的理性没受过弯曲和折叠的训练，能够那样做的只是我的膝盖。b",
        "巴斯德a，立志、工作、成就，是人类活动的三大要素。立志是事业的大门，工作是登堂入室的旅程。这旅程的尽头有个成功在等待着，来庆祝你的努力结果。b",
        "巴里a，对大多数人来说，心随身体衰老。b",
        "迪斯雷里a，青年时的失败要比壮年时的胜利，老年时的成功更令人满意。b",
        "车尔尼雪夫斯基a，在人类历史上，每个伟大的决定性。b",
        "蒙田a，孔雀龃龊的双足减损了它的美，辱没了它那令人眼花缭乱的屏翼。b",
        "鲁巴金a，读书是在别人思想的帮助下，建立起自己的思想。b",
        "爱迪生a，凡是希望荣誉而舒适地度过晚年的人，他必须在年轻时想到有一天会衰老; 这样，在年老时，他也会记得曾有过年轻。b",
        "屈原a，路漫漫其休远兮，吾将上下而求索。b",
        "甘地a，女性的直观经常胜过男性为之骄傲的知识的自负。b",
        "老舍a，如果不随时注意观察，随时记下来，哪怕你走遍天下，还是什么也记不真确，什么东西也写不出。b",
        "高尔基a，只有知识才是力量，只有知识能使我们诚实地爱人，尊重人的劳动，由衷地赞赏无间断的伟大劳动的美好成果; 只有知识才能使我们成为具有坚强精神的、诚实的、有理性的人。b",
        "巴尔扎克a，我们恋爱可能不感到快乐，也可能快乐而并非恋爱。b",
        "爱献生a，人的思想如一只钟，容易停摆。b",
        "巴金a，奋斗就是生活，人生惟有前进。b",
        "爱默生a，怎样思想，就有怎样的生活。b",
        "陈毅a，一言九鼎重千秋。b",
        "培根a，无论你怎样地表示愤怒，都不要做出任何无法挽回的事来。b",
        "缅甸a，沉睡的虾，会被急流卷走。b",
        "蒙森a，兵者国之大事，死生之地，存亡之。b",
        "陶铸a，我们应该赞美岩石的坚定。我们应该学习岩石的坚定。我们应该对革命有着坚强的信念。b",
        "车尔尼雪夫斯基a，幸福的斗争不论它是如何的艰难，它并不是一种痛苦，而是快乐，而只是喜剧。b",
        "纪伯伦a，一个人的意义不在于他的成就，而在于他所企求成就的东西。b",
        "泰戈尔a，我们必须奉献于生命，才能获得生命。b",
        "邓小平a，在经济政策上，我认为要允许一部分地区、一部分企业、一部分工从农民，由于辛勤劳动努力成绩大而收入先多些，生活先好起来。b",
        "泰戈尔a，生活并不是一条人工开凿的运河，不能把河水妈限制在一些规定好了的河道内。b",
        "蒲柏a，人就像藤萝，他的生存靠别的东西支持，他拥抱别人，就从拥抱中得到了力量。b",
        "卢梭a，生活得最有意义的人，并不就是年岁活得最长的人，而是对生活最有感受的人。b",
        "孟子a，尽信《书》，则不如无《书》。b",
        "西塞罗a，智力享受的方法很多，而且各种各样，我是指明智而有教养的人，对这样的人来说生活就是思考。b",
        "蒙田a，害怕自己会受苦的人，已经遭受他所害怕的痛苦。b",
        "德谟克里特a，迎头搏击才能前进，勇气减轻了命运的打击。b",
        "乔叟a，怀疑一切与信任一切是同样的错误，能得乎其中方为正道。b",
        "萧伯纳a，男人对男人要诚实，男人对女人要忠实。b",
        "爱迪生a，我的人生哲学是工作，我要提示大自然的奥秘，并以此为人类造福。我们在世的短暂一生中，我不知道还有什么比这种服务更好的了。b",
        "堂恩a，对地位和特权的喜爱陪伴我们走完人生之路，从摇篮到坟墓。b",
        "切斯特菲尔德a，俏皮话是会话的胡椒粉，人生的食盐。b",
        "庄子a，同类相比，同声相应，固天理也。b",
        "舒曼a，时髦的玩艺儿，只要表面的光彩一。b",
        "爱献生a，人生来就具有一定的天赋。b",
        "顾夏a，换我心，为你心，始知相忆深。b",
        "聂耳a，理智·思想脑筋若无正确的思想的培养，任它怎样发达，这发达总是畸形的发达，那么一切的行为都没有稳定的正确的立足点。b",
        "朱熹a，心大则百物皆通，心小则百物皆病。b",
        "胡适a，无目的读书是散步而不是学习。b",
        "皮萨列夫a，中要幻想和生活有联系，那幻想决没有什么不好的地方。b",
        "雨果a，人有了物质才能生存; 人有了理想才谈得上生活。你要了解生存与生活的不同吗？动物生存，而人则生活。b",
        "培根a，人们大半是依据他的意向而思想，依据他的学问与见识而谈话，而其行为却是依据他们的习惯。b",
        "布拉德利a，最后一位格言里，凝固在冷峻的警句中。我们心中的热血，在我们蘸取书写的瞬间，化作暗淡的墨迹。b",
        "拉罗什富科a，对绝大部分人来说，热爱公正无非是怕吃不公正的苦头。b",
        "石川磐a，不需要检查的管理是理想的管理。b",
        "莎甫慈伯利a，美德对于每个人，都是善; 不道德对于每个人，都是恶。b",
        "叔本华a，从根本上说，只有我们独立自主的思索，才真正具有真理和生命。因为，惟有它们才是我们反复领悟的东西。他人的思想就像加别人飨桌上的残羹，就像陌生客人挪下的衣衫。b",
        "傅玄a，同声自相应，同心自相知。b",
        "狄卡杜尔a，不管好不好，这是我的祖国。b",
        "柯南道尔a，有些人本身没有天才，可是有着可观的激发天才的力量。b",
        "韩非子a，欲成方面圆而随其规矩，则万事之功形矣，而万物莫不有规矩，议言之士，计会规矩也。b",
        "林肯a，给别人自由和维护自己的自由，两者同样是崇高的事业。b",
        "李维a，需要是最终的也是最有力的武器。b",
        "乔叟a，我认为了个小鼠的心眼儿是没出息只知道钻一个洞，这个洞钻不进就一切都失败了。b",
        "三毛a，人类往往少年老成，青年迷茫，中年喜欢将别人的成就与自己相比较，因而觉得受挫，好不容易活到老年仍是一个没有成长的笨孩子。我们一直粗糙的活着，而人的一生，便也这样过去了。b",
        "鲜朝a，一个蛤蟆能弄脏整池清水。b",
        "左传a，君子务知大者远者，小人务知小者近者。b",
        "格罗夫a，真正的科学不知道同情，也不知道厌恶，它的惟一目的就是真理。b",
        "泰戈尔a，虚伪永远不能凭借它生长在权力中而变成真实。b",
        "纪伯伦a，人生的一切都是美好的，甚至连金钱也是一样，因为它会给人们以教益。钱就好像琴一样，谁不会演奏，它就只会让他听到刺耳的噪音。钱又像爱情一样，谁吝啬不肯把它给人，它会让他死去; 慷慨把它给予别人，它会使他新生。b",
        "汉密尔顿a，在政治上，如同在宗教上一样，要想用火与剑迫使人们改变信仰，是同样荒谬的。b",
        "罗素a，一个有勃勃生机与广泛兴趣的人，可以战胜一切不幸。b",
        "朱德a，青山埋白骨，绿水吊忠魂。b",
        "迈兹纳a，不要把自己看得太重要，没有你，事情一样可以做得好。b",
        "孟子a，尽信书则不如无书。b",
        "普希金a，有两种模糊：一种源于思想感情的贫乏，只能用语言来替代思想感情; 另一种源于语言的贫乏，语言不足以表达丰富的感情。b",
        "福楼拜a，人的一生中，最光辉的一天并非是功成名就那天，而是从悲嘆与绝望中产生对人生的挑战，以勇敢迈向意志那天。b",
        "哈菲兹a，在年轻人的颈项上，没有什么东西能比事业心这颗灿烂的宝珠更迷人的了。b",
        "乔叟a，世界是一条龙充满苦恼的大道，而我们是来去匆匆的旅人; 死亡是世上每个人的归宿。b",
        "博维a，失去了真诚等于失去了活力。b",
        "夸美纽斯a，用语言、事物表扬，用警告、训斥、惩罚及对特殊的个别的过错采用体罚，以有教益的惩罚制度，即“持以坦白的态度，出以诚恳的目的”，使儿童理解这样做是对他有好处的，正如吃苦药治病一样。b",
        "洛克a，良好的礼仪的功用或目的只在使得那些与我们交谈的人感到安适与满足，没有别的。要能做到通过恰如其分的普通的礼节与尊重，表明你对他人的尊敬、重视与善意。这是一种很高的境界，要能做到这种境地，而又不被人家疑心你谄媚、伪善或卑鄙，是一种很大的技巧。b",
        "塞内加a，人越是老实就越倒霉。b",
        "罗斯金a，聪明人常从万物中有所感悟，因为他所得到的才能本是从一切事物中汲取的精华。b",
        "萧伯纳a，女人无法容忍强加在自己头上的不贞。b",
        "德芳a，毁于虚荣心的女性，比毁于爱情的还要多。b",
        "塞万提斯a，财富可以弥补许多不足之处。b",
        "希腊a，用道德的示范来造就一个人，显然比用法律来约束他更有价值。b",
        "卡拉姆辛a，人早就把世界称为狂暴的海洋，有幸的人带着指南针而航行。b",
        "萧楚女a，做人也要像蜡烛一样，在有限的一生中有一分热发一分光，给人以光明，给人以温暖。b",
        "章炳麟a，道德衰亡，诚亡国灭种之根基。b",
        "毕雷敦a，管理阶层的领导能力是刺激员工努力工作的原动力。b",
        "吕鹏搏a，凡人立于天地间，遇事必当之以“诚”，而后人始信其为人，乃得有为人之价值。尚诈术者，何能立名建业。b",
        "梁实秋a，没有人不爱惜他的生命，但很少人珍视他的时间。b",
        "叔本华a，无价值的事物总是不断增加：由于频繁的重复，许多起初在我们看来重要的事物逐渐变得毫无价值。b",
        "培根a，金钱是个好仆人，但在某些场合也会变成恶主人。b",
        "爱默生a，在那些为了抨击名望和学问的书籍的封面上赫然印着作者的大名。b",
        "别林斯基a，读者群是文学的最高法庭，最高裁判者。b",
        "奥斯特洛夫斯基a，所谓友谊，这首先是诚恳，是批评同志的错误。b",
        "弥尔顿a，你若想证实你的坚贞，首先证实你的忠诚。b",
        "王力a，今日桑榆晚景好，共祈百岁老鸳鸯。b",
        "邓小平a，掌握新技术，要善于学习，更要善于创新。b",
        "欧里庇得斯a，什么样的人，交什么样的朋友。b",
        "车尔尼雪夫斯基a，美的东西总是与人生的幸福和欢乐相连的。b",
        "苏霍姆林斯基a，精神空虚，思想枯竭，志趣低下，愚昧无知等，绝不会焕发和孕育出真正的爱。b",
        "培根a，美德有如名香，经燃烧或压抑而其香愈烈：盖幸运最难显露恶德而厄运最能显露美德也。b",
        "池田大作a，对自己的痛苦敏感，而对别人的痛苦极其麻木不仁，这是人性的可悲的特色之一。b",
        "色诺芬a，最富足的人也不能离开农业。b",
        "雨果a，有朋自远方来，不亦乐乎。b",
        "卓别林a，信仰是人类赖以生存的众多的力量。b",
        "梁晓声a，友谊，好比一瓶酒，封存的时间越长，价值则越高; 而一旦启封，还够一个酒鬼滥饮一次。b",
        "普希金a，人的影响短暂而微弱，书的影响则广泛而深远。b",
        "陈毅a，志士嗟日短，愁人知夜长。b",
        "陶铸a，如烟往事俱忘却，心底无私天地宽。b",
        "管子a，礼义廉耻，国之四维，四维不张，国乃灭亡。b",
        "Joyce Brothersa，爱的最好证明就是信任。b",
        "柏顿a，热衷名利的人，像旋转轮上的狗，或笼中的松鼠，虽然它们一直在焦虑中不断的用力爬，但却永远达不到顶端。b",
        "杜南a，旅行是真正的知识最伟大的发源地。b",
        "菲尔丁a，不好的书也像不好的朋友一样，可能会把你戕害。b",
        "培根a，天然的才能好像天然的植物，需要学问来修剪。b",
        "培根a，在一切有困难的交涉中，不可一边下种一边收割。b",
        "鲁迅a，时间，就像海绵里的水，只要愿挤，总还是有的。b",
        "卡莱尔a，大多数人是保守的，不轻易相信新事物，但能容忍对现实中的众多失败。b",
        "狄奥佛拉斯塔a，时间是人能消费的最有价值的东西。b",
        "马丁a，没有引发任何行动的思想都不是思想，而是梦想。b",
        "车尔尼雪夫斯基a，应该坚信，思想和内容不是通过没头没脑的感伤，而是通过思考而得到的。b",
        "方孝孺a，不安于小成，然后足以成大器; 不诱于小利，然后可以立远功。b",
        "卢梭a，不管到了哪里，我都一直留恋那令人愉快的悠闲生活，对唾手可得的富贵荣华毫无兴趣，甚至厌恶。b",
        "柏拉图a，一切背离了公正的知识都应叫做狡诈，而不应称为智慧。b",
        "蔡锷a，没有胆量就谈不上杰出的统帅。b",
        "毛泽东a，经济并不意味着消费货币，也不意。b",
        "伏尔泰a，电闪之后雷即鸣。b",
        "塞万提斯a，奇蹟建立在我们对大自然的无知这。b",
        "列宁a，政治就是各阶级之间的斗争。b",
        "瓦维洛夫a，当科学达到某个高峰的时候，它的面前会出现通向新的高峰的广阔前景，通向进一步发展的崭新道路。b",
        "诸葛亮a，少壮不努力，老大徒伤悲。才须学也，非学无以广才，非志无以成学。b",
        "杜威a，失败是一种教育，知道什么叫“思考”的人，不管他是成功或失败，都能学到很多东西。b",
        "鲁迅a，创造新陆地的，不是那滚滚的波浪。b",
        "克拉肖a，雷霆是上帝的大砲。b",
        "海塞a，中产阶级奉行的是伟大人物的逆定理; 不反对我，就是拥护我。b",
        "色诺芬a，从事农业在某种意义上是一种享乐，也是一个自由民所能做的增加财产和锻炼身体的手段。b",
        "卡耐基a，如果我们想交朋友，就要先为别人做些事—那些需要花时间体力体贴奉献才能做到的事。b",
        "卡耐基a，如果我们想交朋友，就要先为别人做些事——那些需要花时间体力体贴奉献才能做到的事。b",
        "纪伯伦a，一个羞赧的失败比一个骄傲的成功还要高贵。b",
        "别林斯基a，一切真正的和伟大的东西，都是纯朴而谦逊的。b",
        "阿拉伯a，不是每块乌云都下雨。b",
        "克雷洛夫a，自己的思想愈卑劣，就愈要挑剔别人的错。b",
        "李区特a，一个人在描述他人的个性时，其自身的个性即暴露无遗。b",
        "维尔加a，高贵的出身是一种凑巧的事情，并不是一种德行。白手起家才算是真本事。b",
        "杜牧a，折戟沉沙铁未销，自将磨洗认前朝。b",
        "塞内加a，毒药往往盛在金杯中。b",
        "士光敏夫a，领导干部应去掉权力意识，对下级要以诚相待。b",
        "马克思a，在科学上面没有平坦的大道，只有不畏劳苦沿着陡峭的山路攀登的人，才有希望达以光辉的顶点。b",
        "雨果a，有许多可爱的女性，但没有完美无缺的女性。b",
        "巴罗a，一个爱书的人，他必定不致于缺少一个忠实的朋友，一个良好的老师，一个可爱的伴侣，一个温情的安慰者。b",
        "毛姆a，良心是我们每个人心头的岗哨，它在那里值勤站岗，监视着我们别做出违法的事情来。b",
        "高尔基a，青春是一个普通的名称，它是幸福美好的，但它也是充满着艰苦的磨炼。b",
        "吕坤a，一切利己的生活，自——以时间来衡量生命。爱，则无所不为; 过于自爱，则一无所为。b",
        "威尔斯a，飞黄腾达的路上一定点缀着破碎的友谊。b",
        "杜克洛克斯a，科学，细心地玩味起来，并不是别。b",
        "闻一多a，个人之于社会等于身体的细胞，要一个人身体健全，不用说必须每个细胞都健全。b",
        "伊索a，那此忘恩的人，落在困难之中，是不能得救的。b",
        "安徒生a，旅行对我来说，是恢复青春活力的源泉。b",
        "海涅a，照耀人的惟一的灯是理性，引导生命于迷途的惟一手杖是良心。b",
        "王符a，贤愚在心，不在贵贱。b",
        "雪莱a，由于软弱才能做的事情，倘若在做了之后还感到懊悔，那便是更加软弱。b",
        "斯特恩a，对知识的渴望如同对财富的追求，越追求，慾望就越强烈。b",
        "贝弗里奇a，成功的科学家往往是兴趣广泛的人。他们的独创精神可能来自他们的博学。多样化会使人观点新鲜，而过于长时间钻研一个狭窄的领域，则易使人愚蠢。b",
        "琼森a，有些人生来只会吸收书中的毒素。b",
        "庄子a，有人之形，无人之情。有人之形，故群于人; 无人之情，故是非不得于身。b",
        "阿拉伯a，风并不按照船的要求吹拂。b",
        "张洁a，天赋就像深藏在岩石底下的宝石，没艰苦的发掘，精心的雕琢，它自己不会发出光彩来。b",
        "培根a，社会犹如一条船，每个人都要掌舵。b",
        "管仲a，衣冠不正，则宾者不肃。b",
        "伊壁鸠鲁a，最关于应付对外面敌人的恐惧的是尽量交友; 对于不能交为朋友的人，至少要避免和他们结怨; 要是连这个也办不到，就要尽可能地避免和他们往来，为自己的利益疏远他们。b",
        "嵇康a，人无志，非人也。b",
        "陈道a，礼致敬，不见好，迹不招尤，所谓淡而可久是也。b",
        "拉罗什富科a，当缺点放弃我们时，我们还自以为是我们抛弃了缺点。b",
        "英格索尔a，法律源于人的自卫本能。b",
        "邹韬奋a，不干，固然遇不着失败，也绝对遇不着成功。b",
        "曹庭栋a，食慾数而少，又欲顿而多。b",
        "陈毅a，祖国如有难，汝应作前锋。b",
        "穆尔a，友谊要像爱情一样才温暖人心，爱情要像友谊一样才牢不可破。b",
        "巴尔扎克a，既然他有勇气去死，他应该有力量去干斗争。拒不接受苦难不是力量的表现，而是懦弱的表现。b",
        "普劳图斯a，个人的智慧只是有限的。b",
        "赫西奥德a，人生之晨是工作，人生之午是评议，人生之夜是祈祷。b",
        "帕纳a，陈旧的眼光感受不了任何新景像。b",
        "索福克勒斯a，我看清了，我们所有活着的人，都只不过是空幻的影子，虚无的梦。b",
        "列宁a，患难识朋友。b",
        "高士其a，知识犹如人体的血液一样宝贵。b",
        "高尔基a，真正的朋友，在你获得成功的时候，为你高兴，而不捧场。在你遇到不幸或悲伤的时候，会给你及时的支持和鼓励。在你有缺点可能犯错误的时候，会给你正确的批评和帮助。我们应该这样要求自己的朋友，这样的友谊才是真正可贵的。b",
        "葛劳德a，生活最大的危险就是一个空虚的心灵。b",
        "米贝尔a，有恬静的心灵就等于把握住心灵的全部; 有稳定的精神就等于能指挥自己！ b",
        "赵金珊a，科学，按其本质，是历史的; 历史的继承和批判，无疑是科学的重要特征之一。b",
        "培根a，顺境的美德是节制，逆境的美德是坚韧，这后一种是较为伟大的德性。b",
        "海塞a，每晋升一级，不是你有更多的自由，而是限制更多。b",
        "韩非子a，立志难也，不在胜人，在自胜。b",
        "车尔尼雪夫斯基a，只有在新的社会条件下劳动才能从繁重的负担转变成轻松而愉快的生理要求的满足。b",
        "周恩来a，老实常在，狡猾常败。b",
        "王尔德a，美，什么是美？在人生每一个有趣。b",
        "苏霍姆林斯基a，如果一个人的头上缺少一颗指路明星-----理想，那他的生活将会是醉生梦死的。b",
        "马克思a，较高级复杂的劳动，是这样一种劳动力的表现，这种劳动力比较普通的劳动力需要较高的教育费用，它的生产需要花费较多的劳动时间。因此，具有较高的价值。b",
        "莱辛a，有人问鹰：“你为什么到高空去教育你的孩子？”鹰回答说：“如果我贴着地面去教育他们，那它们长大了，哪有勇气去接近太阳呢？”b",
        "弗洛里奥a，管它什么金钱，管它什么财产; 陈。b",
        "陈独秀a，宗教之功，胜残劝善，未尝无益于人群; 然其迷信神权，蔽塞人智，是所短也。b",
        "蒙特兰a，在别人藐视的事中获得成功，是一件了不起的事，因为它证明不但战胜了自己，也战胜了别人。b",
        "张廷玉a，幸灾不仁乘危不武。b",
        "伏尔泰a，谨慎的人对自己有益，有德行的人对别人有益。b",
        "孔丘a，一个人心术要正，行为要端。人之生也直，罔之生也幸而免。b",
        "海伍德a，骄傲的人将有失败之日。b",
        "托克维尔a，如果事先缺乏周密的准备，机遇也会毫无用处。b",
        "字严a，进学致和，行方思远。b",
        "裴多菲a，纵使世界给我珍宝和荣誉，我也不愿离开我的祖国，因为纵使我的祖国在耻辱之中，我还是喜欢、热爱、祝福我的祖国。b",
        "苏霍姆林斯基a，热爱祖国，这是一种最纯洁、最高尚、最强烈、最温柔、最无情、最温存、最严酷的感情。b",
        "别林斯基a，每个典型都是一个熟悉的陌生人。b",
        "沃维纳格a，每一颗心都有它的秘密。b",
        "苏轼a，水枕能令山俯仰，风船解与月徘徊。b",
        "苏霍姆林斯基a，教育者的关注和爱护在学生的心灵上会留下不可磨灭的印象。b",
        "切斯特顿a，理智本身是一种信仰。它是一种确定自己思想和现实之间关系的信仰。b",
        "霍桑a，善良的人总是把自己说得卑劣。b",
        "伽利略a，真理就是具备这样的力量，你越是想要攻击它，你的攻击就愈加充实了和证明了它。b",
        "毛姆a，我一贯认为男人的容貌如何是无关紧要的。我更感兴趣的是一个人的头脑，而不是他的外貌。b",
        "西塞罗a，甚至不愿听朋友说真话的人，是真正不可救药的人。b",
        "卢棱a，如果你是聪明的话，你会了解自己的无知; 如果你不认识这一点，就是愚昧。b",
        "弗洛伊德a，真实的暗疾是渺小，伟大的暗疾是。b",
        "刘向a，人背信则名不达。b",
        "博恩a，谣传就像河流，其起源处极狭窄，而下游越来越宽阔。b",
        "希腊a，人不是受事的困挠，而是受自己对事所存在的念头的困挠。b",
        "迪斯里a，为理想的实现而生活，则生趣盎然。b",
        "哈代a，人在意志力和斗争性方面的长处或短处，往往是导致他们成功或失败的重要原因之一。b",
        "爱因斯坦a，科学研究基于同一法则，即一切事物的产生取决于自然规律，这也适用于人们的行动。b",
        "济慈a，气馁是绝望之母。b",
        "契诃夫a，人的一切都应该是美丽的：面貌，衣裳，心灵，思想。b",
        "培根a，如果说金钱是商品的价值尺度，那么时间就是效率的价值尺度。因此对于一个办事缺乏效率者，必将为此付出高昂代价。b",
        "雷音a，沉浸于现实的忙碌之中，没有时间和精力思念过去，成功也就不会太远了。b",
        "肖伯纳a，人生不是一支短短的蜡烛，而是一支暂时由我们拿着的火炬。我们一定要把它燃得十分光明灿烂，然后交给下一代的人们。b",
        "斯迈尔斯a，我们从失败中学到的东西要比在成功中学到的东西多得多。b",
        "吴晗a，要想学问大，就要多读、多抄、多写。要记住，一个人想要在学业上有建树，一定得坚持这样做卡片、摘记。b",
        "吕坤a，理直而出之以婉，善言也，善道也。b",
        "康熙a，国家用人，当以德为本，才艺为末。b",
        "龚鼎孳a，孤枕难支破壁风，江城浊酒慰飞蓬。海天何限荒寒梦，收拾残灯古驿中。b",
        "康德a，谁遇到缺德事不立即感到厌恶，遇到美事不立即感到喜悦，谁就没有道德感，这样的人就没有良心。谁做了缺德事而只害怕被判刑，不由于自己行为不轨而责备自己，而是由于想到痛苦的后果才胆战心惊，这种人也没有良心，而只有良心的表面罢了。但是，谁能够意识到行为本身的缺德程度，而不考虑后果如何，却是有良心的。b",
        "列宁a，全世界无产者和被压迫民族联合起来。b",
        "笛卡尔a，越学习，越发现自己的无知。b",
        "培根a，重复言说多半是一种时间上的损失。b",
        "赫塞a，有勇气承担命运这才是英雄好汉！ b",
        "多莱尔a，一条铁鍊的坚固程度决定于它的最弱的一个环节。b",
        "高尔基a，世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最容易被人忽视，而又最令人后悔的就是时间。b",
        "普洛佩提乌斯a，堕入情网者的眼睛都是瞎的。b",
        "列宁a，科学的宗旨就是提供宇宙的真正写真。b",
        "布莱克a，如果傻瓜坚持他的愚蠢，他就会变得聪明。b",
        "戈雅a，缺乏智慧的幻想会产生怪物，与智慧结合的幻想是艺术之母和奇蹟之源。b",
        "牛顿a，聪明人之所以不会成功，是由于他们缺乏坚韧的毅力。b",
        "托尔斯泰a，英雄主义是在于为信仰和真理而牺牲自己。b",
        "徐特立a，盘基广大高原之上的一个高峰; 假如把喜马拉雅山建立在河海平原上，八千公尺的高峰是难以存在的，犹如无源之水易于枯竭的。b",
        "爱默生a，只有智者视人生如节目。b",
        "王羲之a，天朗气清，惠风和畅，仰观宇宙之大，俯察品类之盛，所以游目畅怀，足以极视听之娱。b",
        "博马舍a，一切都在歌声中结束。b",
        "纪伯伦a，需要证明的只是一半真理。b",
        "李四光a，科学尊重事实，不能胡乱编造理由来附会一部学说。b",
        "孟子a，天下之本在国，国之本在家，家之本在身。b",
        "契诃夫a，从我们心中夺走对美的爱，也就夺。b",
        "卡莱尔a，任何一项劳动都是崇高的，崇高的事业只有劳动。b",
        "邓中夏a，看呀！世界不是劳动的艺术品吗？没有劳动就没有世界。b",
        "斯大林a，教师是人类的灵魂工程师。b",
        "圣西门a，为人类的幸福而劳动，这是多么壮丽的事业，这个目的有多么伟大！ b",
        "拉伯雷a，肚了是最准确的时钟。b",
        "米尔a，所有现存的好东西都是创造的果实。b",
        "富兰克林a，作家最大的欣喜莫过于他发现自己的作品被别的博学的作家恭敬地引用。b",
        "池田大佐a，恋爱如同飞机起飞时的滑行，结婚就好比离陆、升空，能否起飞就决定于恋爱。恋爱和结婚时的激动便是人生长途的开端。对旅行者来说，必须有一架面对任何风暴和狂乱气流都稳如泰山的飞机，因此，我希望你们在起飞前一起好好检修一下机体。b",
        "浦利尼斯二世a，痛苦有个限度，恐惧则绵绵无际。b",
        "叔本华a，允许孩子们以他们自己的方式获得。b",
        "圣经a，宁可往房顶的角上，也不可在宽敞的房子与泼妇同住。b",
        "德谟克里特a，连一个高尚朋友都没有的人，是不值得活的。b",
        "瓦莱里a，预见是一种梦境，事件把我们从这梦境中唤醒。b",
        "鲁迅a，不革新，是生存也为难的。b",
        "希特勒a，大自然的全部工作是强者与弱者之间的剧烈斗争——强者统治弱者的永恒胜利。如果不是这样，整个大自然就只有衰亡。违背这个基本规律的国家也将衰亡。b",
        "波丁沙托a，破除万事无过酒。b",
        "普希金a，敏感并不是智慧的证明，傻瓜甚至疯子有时也会格外敏感。b",
        "淮南子a，巧治不能铸木，巧工不能斫金。b",
        "陶行知a，滴自己的汗，吃自己的饭，自己的事自己干，靠人，靠天，靠祖上，不算是英雄好汉。b",
        "岳飞a，三十功名尘与土，八千里路云和月。b",
        "柏拉图a，不知道自己的无知，乃是双倍的无知。b",
        "荀子a，口能言之，身能行之，国宝也; 口不能言，身能行之，国器也; 治国者敬其宝，爱其器。b",
        "韦斯利a，人要随时随地利用所有的方法，使用各种手段，在有生之日，尽力为善。b",
        "伏尔泰a，在理想的最美好世界中，一切都是为最美好的目的而设。b",
        "巴金a，寒冷寂寞的生，却不如轰轰烈烈的死。b",
        "邓小平a，左已形成了一种习惯势力，现在中国反对改革的人不多，但在制定和实行具体政策的时候，总容易出现有一点留恋过去的情况，习惯的东西就起作用，就冒出来了。b",
        "富兰克林a，在这世界上，除了死亡和税收以外，没有可以肯定的事。b",
        "济慈a，哦，雪白的纯朴具有何等大的威力！ b",
        "巴尔扎克a，其实假装的爱情比真实的爱情还要完美，这就是为什么很多女人都受骗了。b",
        "吴喜纪a，世人漫结交，其后每多悔。b",
        "奥弗伯里a，一个除了荣耀的祖先而一无所有的人，就像一个土豆唯一适合他的地方就泥地下面。b",
        "向警予a，人生价值的大小是以人们对社会贡献的大小而制定。b",
        "巴尔扎克a，时间是人的财富、全部财富，正如时间是国家的财富一样，因为任何财富都是时间与行动化合之后的成果。b",
        "巴尔扎克a，艺术在于有本领在针尖上建筑一座宫殿。我思想的奥妙之处在那根能够在十秒内把沙漠变成城市的仙杖里面。b",
        "康有为a，虚骄自大者败之媒，卑飞使用翼者击之渐。b",
        "塞万提斯a，重要的不在于你是谁生的，而在于你跟谁交朋友。b",
        "康德a，老年时像青年时一样高高兴兴吧！青年，好比百灵鸟，有他的晨歌; 老年，好比夜莺，应该有他的夜曲。b",
        "高尔斯华绥a，法律就是法律它是一座雄伟的大夏，庇护着我们大家; 它的每一块砖石都垒在另一块砖石上。b",
        "拉布吕耶尔a，喜欢当面夸奖别人的人，也善于背。b",
        "M梅特林克a，真正的爱将最浮浅轻佻的人也拉入了生活的中心，其余一切皆是围墙在倒塌，生活打开了大门。他们的沉默抵得上他们隐藏的神。如果他们在第一次沉默中不能互相理解，他们的心灵就能互爱，因为沉默是根本不变的。它可以在两个心灵之间升上降下，但其本质永不改变; 直到情人们死亡时，它仍将具有第一次进入洞房时的那种姿势、形态和力量。b",
        "艾弥尔a，是工作使人生有味。b",
        "谢觉哉a，最好不要在夕阳西下的时候去幻想什么，而要在旭日初升的时候即投入工作。b",
        "萧尔夫a，空闲能腐化一个人，绝对的空闲便能彻底地腐化人们。b",
        "孔丘a，始吾于人也，听其言而信其行。今吾于人也，听其言而观其行。b",
        "洛克a，谦逊和服从使他们更适于受教导; 所以事先尽可以不必过于注意自信的养成。最该花时间，下功夫和努力的，是使他们获得德行的原则、实践和良好的教养。这才是他们应该事先多加准备的事，免得后来容易失掉。b",
        "左传a，善不可失，恶不可长。b",
        "莱辛a，对真理的追求比对真理的占有更为可贵。b",
        "马佳a，人生最大的骄傲，就是在成年时实现童年的梦想。b",
        "黄睎a，学而不知道，与不学同; 知而不能行，与不知同。b",
        "泰戈尔a，昨夜的暴风雨用金色的和平为今晨加冕。b",
        "菲力普斯a，能利用空闲，把它当成发展心灵的方法，并且热爱好的音乐、图书、戏剧、伴侣与谈话的人是谁呢？他们是世上最快乐的人。b",
        "司各特a，多数人的失败，都始于怀疑他们自己在想做的事情上的能力。b",
        "克鲁奇a，一个好的习俗比法律更可靠。b",
        "康格里夫a，美能激发人的感情，爱情净化人的。b",
        "邓小平a，四个现代化，关键是科学技术的现代化。没有现代科学技术，就不可能建设现代农业、现代工业、现代国防。b",
        "富兰格林a，择友宜慎，弃之更宜慎。b",
        "爱因斯坦a，人是为别人而生存的——首先是为那样一些人，他们的喜悦和健康关系着我们自己全部的幸福，然而是为许多我们所不认识的人，他们的命运通过同情的纽带同我们密切结合在一起。我每天上百次地提醒自己，我的精神生活和物质生活都依靠着别人（包括活着的和死去的）的劳动，我必须尽力以同样的分量来报偿我所领受了的和至今还在领受着的东西。我强烈地向往着俭朴的生活，并且常为发觉自己占有了同胞过多的劳动而难以忍受。b",
        "伽利略a，生命如铁鉆，愈被敲打，愈能发出火花。b",
        "朗费罗a，人的一生只有一次。b",
        "斯宾塞a，科学是系统化了的知识。b",
        "埃斯库罗斯a，胆怯之心随着时间的消失而消失。b",
        "伊索a，应当在朋友正是困难的时候给予帮助，不可在事情无望之后再说闲话。b",
        "列宁a，免难识朋友。b",
        "朱舜水a，满盈者，不损何为？慎之！慎之！ b",
        "苏霍姆林斯基a，真正的教育是登上童年微妙的真相之巅。b",
        "阿基达莫斯a，哲学是对习惯的攻击性武器。b",
        "布鲁诺a，科学是使人变得勇敢的最好途径。b",
        "卢卡努斯a，谁不讲正义，谁就会向手拿武器的人屈膝投降。b",
        "卢梭a，向他的头脑中灌输真理，只是为了保证他不在心中装填谬误。b",
        "牛顿a，如果说我对世界有些微贡献的话，那不是由于别的，只是由于我的辛勤耐久的思索所致。b",
        "顾炎武a，人生富贵驹过隙，唯有荣名寿金石。b",
        "苏霍姆林斯基a，教育者的个性、思想信念及其精神生活的财富，是一种能激发每个受教育者检点自己、反省自己和控制自己的力量。b",
        "班固a，少成若天性，习惯如自然。b",
        "约翰森a，一个家庭中没有书籍，等于一间房子没有窗子。b",
        "培根a，幸运并非没有许多的恐惧与烦恼，厄运也并非没有许多的安慰与希望。b",
        "申居郧a，人生至愚是恶闻已过，人生至恶是善谈人过。b",
        "切斯特菲尔a，绝大数传播谚语的人都喜欢其思想的美妙性甚于它的正义性，喜欢它的措词特色甚于它的真切含义。b",
        "比才a，如果你要知道一个人的价值，就得计算他里面有什么，而不在于他身上有什么。b",
        "池田大作a，青春是人生之花，是生命的自然表现。b",
        "德田虎雄a，人才问题，并不取决于每个人有多大的能力，而取决于能否把他们组成一个集体，能否以总体的力量来取胜。b",
        "萧伯纳a，不知道怎样生活的人，应当把死当成好事。b",
        "韩愈a，业精于勤荒于嬉，行成于思毁于随。b",
        "穆勒a，个人的自由必须有所限度，不得因为自己的而妨碍他人。b",
        "拉罗什富科a，最精妙的智慧能产生最精妙的愚蠢。b",
        "杰弗逊a，对骄傲的人不要谦虚，对谦虚的人不要骄傲。b",
        "爱献生a，人类的全部历史都告诫有智慧的人，不要笃信时运，而应坚信思想。b",
        "罗根a，耳朵听到的旋律是美妙的，但是，听不到的旋律更美妙。b",
        "刘禹锡a，莫道桑榆晚，微霞尚满天。b",
        "培根a，尊重人民，也就会受到人民的尊重。b",
        "蒲柏a，敏锐的感觉其有用程度及不上常识的一半; 四十个智者方才抵得上一个常识丰富者。只愿带金子的人每天都会为缺少零钱而束手无策。b",
        "孟郊a，求友须在良，得良终相善。求友若非良，非良中道变。欲知求友心，先把黄金炼。b",
        "邓小平a，制度问题不解决，思想作风问题也解决不了。b",
        "托尔斯泰a，科学的事业就是为人民服务。b",
        "苏霍姆林斯基a，确定志向，就意味着要有所作为，有所创造。b",
        "拿破崙a，世上只有两种力量：利剑和思想。从长而论，利剑总是败在思想手下。b",
        "培根a，美德既受人赞扬也遭人憎恨，人们。b",
        "拉巴丁a，为被人爱而爱人，是人; 为爱人而爱人，是神。b",
        "孙中山a，国家之本，在于人民。b",
        "姚合a，百年心如同，谁限河南北？ b",
        "俞吾金a，科学就是对常识的不断冲击、突破和超越。b",
        "巴尔扎克a，不久他开始散布出老年人的那点儿凉意，像北风一般把人世间家用的感情都吹凉了，尤其他是个又穷又丑的老人，那不是老上加老吗？这是人生到了冬季，鼻子通红，腮帮灰白，手脚麻木的冬季！ b",
        "陆世仪a，宽收严试，久任超迁。此八字，用人之良法。b",
        "潘恩a，名气，是世上所有男人跟女人对我的评价; 品格是上帝跟天使对我们的认识与了解。b",
        "圣经a，敲吧，门终究会开的。b",
        "莱奥帕尔迪a，钟在寺里音在外。b",
        "列宁a，只要在多走一小步，彷彿是向同一方向迈的一小步，真理变会变成错误。b",
        "井植薰a，何谓经营之根本？我认为是“造就人”。b",
        "海西阿德a，善于掌握自己时间的人，是真正伟大的人。b",
        "马格a，剑就是我们的雄辩家。b",
        "陈道a，凡与人交，不可求一时亲密，人之易见喜者，必易见怒，惟遵礼致敬，不见好，迹不招尤，所谓淡而可久是也。b",
        "英格索尔a，文明的历史是人类得到缓慢而痛苦的解放的历史。b",
        "金斯莱a，天赋每个人都有，谁发挥自己的天赋，谁做事就得心应手。b",
        "爱默生a，友谊是人生的调味品，也是人生的止痛药。b",
        "朗费罗a，乌云后面太阳依然喷射乐焰。b",
        "管绿荫a，正直为吾人最良之品性，且为处世之最良法，与人交接，一以正直为本旨。正直二字，实为信用之基。b",
        "高尔基a，热爱书吧——这是知识的泉源！只有知识才是有用的，只有它才能够使我们在精神上成为坚强忠诚和有理智的人，成为能够真正爱人类，尊重人类劳动哀心地欣赏人类那不间断的伟大劳动所产生的美好果实的人。b",
        "礼记a，正已而不求于人。b",
        "富兰克林a，诚实和勤勉应该成为你永久的伴侣。b",
        "希特勒a，如果我的民族在这场实验中失败了，我将不会为之哭泣，是他们自找了这样的结局。b",
        "莫里哀a，不害相思，幸福就没你的份。把爱情赶出了生活，你就赶出欢乐。一帆风顺的爱情，其实寡味。b",
        "孟德斯鸠a，品德，应该高尚些; 处世，应该坦率些; 举止，应该礼貌些。b",
        "萨迪a，你在两个仇人之间说话要有分寸，以免他们和好后你将无地自容。b",
        "杨子a，修其身而后交，善其谋而后动。b",
        "毛泽东a，马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。b",
        "爱默生a，喂，你可曾听说才思也许能在青春年少时获得，智慧也许会在腐朽前成熟？ b",
        "贾思勰a，力能胜贫，谨能防祸。b",
        "吴起a，用兵必须审敌虚实而趋其危。b",
        "朱熹a，为学，正如撑上水船，一篙不可放缓。b",
        "毕尔斯a，时髦是摆脱了粗俗之后的优雅; 因。b",
        "金兰生a，把意念沉潜得下，何理不可得; 把意志奋发得起，何事不可为。b",
        "培根a，最难忍受的孤独莫过于缺少真正的友谊。b",
        "爱默生a，只要生命还可珍贵，医生这个职业就永远倍受崇拜。b",
        "海塞a，要坚持有一天能变成坚硬的石头！我们永远渴望有一天我们的权利得以实现。但留给我们的只有恐惧，在人生旅途上永远把我们追逐。b",
        "张九龄a，人之所以为贵，以其有信有礼; 国之所以能强，亦云惟佳信与义。b",
        "林肯a，喷泉的高度不会超过它的源头; 一个人的事业也是这样，他的成就决不会超过自己的信念。b",
        "阿拉伯a，有四样东西一去不复返：出口之言，射出之箭，过去的时间，错过的机会。b",
        "奥维德a，制定法律法令，就是为了不让强者做什么事都横行霸道。b",
        "高尔基a，只有用集体的力量才能够解释那直到现在还是不能超越的神话和史诗的深刻的美。b",
        "毛泽东a，党的政策是党的生命。b",
        "爱默生a，艺术家一开始总是业余爱好者。b",
        "广濑淡窗a，诗如禅机，在于参悟。b",
        "托里安诺a，钱币是圆的，所以容易滚走。b",
        "太平御览a，心志要苦，意趣要乐，气度要宏，b",
        "爱默生a，就是好思想，如果不去实行，就和好梦一样。b",
        "陶铸a，一个精神生活很充实的人，一定是一个很有理想的人，一定是一个只做物质的主人而不做物质的奴隶的人。b",
        "秦允a，两情若是久长时，又岂在朝朝暮暮。----秦允《鹊桥仙》b",
        "奥勒利乌斯a，善的源泉是在内心，如果你挖掘，它将汩汩地涌出。b",
        "藤田田a，绝口不提“不景气”这句话。b",
        "卡耐基a，如果我们想交朋友，就要先为别人做些事——那些需要花时间、体力、体贴、奉献才能做到的事。b",
        "邹韬奋a，友谊是天地间最可宝贵的东西，深挚的友谊是人生最大的一种安慰。b",
        "徐世昌a，凡建立功业者，又立品为始基。从来有学问而能提当大事业者，无不先从品行上立定脚跟。b",
        "马克思a，观念的东西不是移入人的头脑并在。b",
        "富兰克林a，兄弟不一定是朋友，便朋友往往是兄弟。b",
        "司马光a，读重要之书，不可不背诵。b",
        "伊索a，朋友间的不和，就是敌人进攻的机会。b",
        "舒尔茨a，理想如晨星——我们永不能触到，但我们可以像航海者一样，借星光的位置而航行。b",
        "薛瑄a，小人不可与尽言。b",
        "莱辛a，本性流露永远胜过豪言壮语。b",
        "辛弃疾a，醉里挑灯看剑，梦会吹角连营。八百里分麾下炙，五十弦翻塞外声。沙场秋点兵。b",
        "尼采a，香水不正是被自己的气味所出卖的。b",
        "汤姆逊a，我坚持奋战五十余年，致力于科学的发展。用一个词可以道出我最艰辛的工作特点，这个词就是“失败”。b",
        "塞内加a，事实上，思想就是力量。个性的力。b",
        "冈察洛夫a，人无疑是大地的主人，但又是胃肠的奴隶。b",
        "孟轲a，故天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。b",
        "叶圣陶a，读书忌死读，死读钻牛角。b",
        "周恩来a，每一个人要有做一代豪杰的雄心壮志！应当做个开创一代的人。b",
        "欧阳修a，月上柳梢头，人约黄昏后。b",
        "丘吉尔a，最容易通向惨败之路的莫过于模仿以往英雄们的计划，把它用于新的情况中。b",
        "邓析子a，不治其本，而务其未，譬犹拯溺，锤之以石; 救火，投之以薪。b",
        "圣经a，坏消息如生双翅，乘风而去，好消。b",
        "恩格斯a，只有在不仅消灭了阶级对立，而且在实际生活中也忘却了这种对立的社会发展阶段上，超越阶级对立和超越这种对立的回忆的、真正人的道德才成为可能。b",
        "南斯拉夫a，每个鸟儿都知道向群里飞。b",
        "何良臣a，有正无奇，虽整不烈，无以致胜也; 有奇无正，虽锐无恃，难以控御也。b",
        "普卢塔克a，学足以辅其志，志足以御其气。b",
        "雨果a，唯有人的心灵才是真实的。严格来说，像貌不过是一种面具，真正的人在人的内部。b",
        "朱德a，愿与人民同患难，誓拼热血固神洲。b",
        "克罗齐a，过去的错误的学说不宜忘掉不谈，因为各种真理都要在和错误斗争之中，才能维持他们的生命。b",
        "契诃夫a，爱情必须以对丈夫孩子和家庭的义务为前提。我对人生的理解是：不能光满足于大吃大喝，而且食慾也会逐月减弱。我以为，这种减弱只有爱情才能弥补。b",
        "毛泽东a，卑贱者最最聪明高贵者最愚蠢。b",
        "阿拉伯a，无论你有多少知识，假如不用便是一无所知。b",
        "卢梭a，善较之美价值更高。b",
        "苏辙a，人生在世，不出一番好议论，不留一番好事业，终日饱食暖衣，不所用心，何自别于禽兽。b",
        "维吉尔a，劳动征服一切。b",
        "欧阳修a，君子与君子以同道为朋，小人与小人以同利为朋 。b",
        "伏尔泰a，常识并不是大家都知道的，常见的东西。b",
        "泰戈尔a，完全理智的心，恰如一柄全是锋刃的刀，会叫使用它的人手上流血。b",
        "苏格拉底a，骄傲是无知的产物。b",
        "松下幸之助a，能虚心接受人家的意见，能虚心去请教他人，才能集思广益。b",
        "王祯a，农，天下之大本。b",
        "西伦佩a，冲击一次，就忘掉，在新的局面下继续生活下去。b",
        "罗威尔a，在爱心稀少的地方所犯的过错就越多。b",
        "列斯科夫a，人应当使自己的面貌日新月异，要像坚硬而有韧性的金属那样经得起任何斗争的锻炼。b",
        "赫拉克利特a，与心作斗争是很难的，因为每一个愿望都是以灵魂为代价换来的。b",
        "伏尔泰a，祖国是我们心心向往的地方。b",
        "菲律宾a，只有希望而没有实践，只能在梦里收获。b",
        "荀子a，仁义礼善之于人也，辟之若货财粟米之于家也。b",
        "卢森堡a，不管怎样的事情，都请安静地愉快吧！这是人生。我们要依样地接受人生，勇敢地大胆地，而且永远地微笑着。b",
        "卢棱a，伟大的人是绝不会滥用自己的优点的，他们看出自己越过别人的地方，并且意识到这一点，然而绝不会因此就不谦虚。b",
        "司马迁a，人固有一死，或重于泰山，或轻于鸿毛。为人们利益而死，就比泰山还重; 替法西斯卖力，替剥削人民和压迫人民的人去死，就比鸿毛还轻。b",
        "蒙森a，在政治上力量即权利。b",
        "特赖因a，且不论好坏与否行为习惯，这就是人生的规律。b",
        "伊索a，应当在朋友正是困难的时候给予帮助，不可在事情已经无望之后再说闲话。b",
        "松下幸之助a，谦和的态度，常会使别人难以拒绝你的要求。这也是一个人无往不利的要诀。b",
        "高尔基a，学习并不等于就是摹仿某些东西，而是掌握技巧和方法。b",
        "韩愈a，蚍蜉撼大树，可笑不自量。b",
        "屠格涅夫a，为了照亮地球深处，在黑暗之中看。b",
        "屠格涅夫a，正义之神，宽容是我们最完美的所。b",
        "孟浩然a，开轩面场圃，把酒话桑麻。b",
        "泰戈尔a，科学给人自由，以反抗自然法则。它致力于把自然力量的魔杖交到人手中; 它要使我们的精神摆脱万物的奴役。b",
        "李大钊a，凡事都要脚踏实地去作，不弛于空想，不骛于虚声，而惟以求真的态度作塌实的工夫。以此态度求学，则真理可明，以此态度作事，则功业可就。b",
        "俾斯麦a，尖头的子弹胜过尖刻的演说。b",
        "希特勒a，世界上变革的最强推动力不是统治群众的科学认识，而是赋予群众以力量的狂热，有时甚至是驱赶民众向前的歇斯底里。b",
        "孟郊a，慷慨丈夫志，可以耀锋？ b",
        "培根a，金钱是品德的行李，是走向美德的一大障碍; 因财富之于品德，正如军队与辎重一样，没有它不行，有了它又妨碍前进，有时甚至因为照顾它反而丧失了胜利。b",
        "别林斯基a，书是我们时代的生命。b",
        "列宁a，大机器工业只​​是意味着全国电气化。b",
        "丁尼生a，科学的进展是十分缓慢的，需要爬行才能从一点到达另一点。b",
        "白居易a，日出江花红胜火，春来江水绿如蓝。b",
        "张弘a，婚姻不是1+1=2，而是0。5+0。5=1。即：两个人各削去自己的个性和缺点，然后凑合在一起。b",
        "哈利来尔a，冬天的霹雳是世界的奇闻。b",
        "奥斯特洛夫斯基a，人生最美好的，就是在你停止生存时，也还能以你所创造的一切为人民服务。b",
        "普列汉诺夫a，对节奏的敏感，正如一般的音乐能力一样，是人类的心理和重量本性的基本特质之一。b",
        "叶芝a，人心只能赢得，不能靠人馈赠。b",
        "爱默生a，健康是人生第一财富。b",
        "爱默生a，我们想的是如何养生，如何聚财，如何加固屋顶，如何备齐衣衫; 而聪明人考虑的却是怎样选择最宝贵的东西——朋友。b",
        "范仲淹a，国家之患，莫大于乏人。b",
        "高尔基a，历史是知识分子文化活动的结果。b",
        "蒙田a，英勇是一种力量，但不是腿部和臂部的力量，而是心灵和灵魂的力量，这力量并不存在于战马和武器价值之中，而是存在于我们自身之中。b",
        "秦韬玉a，苦恨年年压金线，为他人作嫁衣裳。b",
        "华罗庚a，要循序渐进！我走过的道路，就是一条循序渐进的道路。b",
        "巴尔扎克a，爱情和工作都能使人对外界漠不关心。b",
        "蒙田a，不求有天使和牛马的懿德，只求有人的良心。b",
        "里克a，中年是你狭窄的腰肢与宽广的心胸开始换位置的时候。b",
        "缅甸a，散开的牛群，有被老虎吃掉的危险。b",
        "马克思a，权利永远不能超出社会的经济结构以及由经济结构所制约的社会的文化发展。b",
        "雨果a，最大的决心会产生最高的智慧。b",
        "兰道a，科学如同大海，要求奋不顾身的拼搏。b",
        "加缪a，攀登顶峰，这种奋斗的本身就足以充实人的心。人们必须相信，垒山不止就是幸福。b",
        "德莱赛a，理想是人生的太阳。b",
        "席勒a，时间的步伐有三种：未来姗姗来迟，现在像箭一般飞逝，过去永远静立不动。b",
        "契诃夫a，蚜虫吃青草，銹吃铁，虚伪吃灵魂。b",
        "富兰克林a，选择朋友要慢，改换朋友要更慢。b",
        "华兹华斯a，一个崇高的目标，只要不渝地追求，就会成为壮举。b",
        "塞涅卡a，不能摆脱是人生的苦恼根源之一，恋爱尤其是如此。b",
        "卡耐基a，今天太宝贵，不应该为酸苦的忧虑和辛涩的悔恨所消蚀。把下巴抬高，使思想焕发出光彩，像春阳下跳跃的山泉。抓住今天，它不再回来。b",
        "朱熹a，百学须先立志。b",
        "高尔基a，我们若要生活，就该为自己建造一种充满感受、思索和行动的时钟，用它来代替这个枯燥、单调、以愁闷来扼杀心灵，带有责备意味和冷冷地滴答着的时间。b",
        "莫泊桑a，天才不过是不断的思索，凡是有脑子的人，都有天才。b",
        "秋瑾a，芸芸众生，孰不爱生？爱生之极，进而爱群。b",
        "爱比克泰德a，连自己的命运都不能主宰的人是没有自由可以享受的。b",
        "高尔基a，如果学习只在于模仿，那么我们就不会有科学，也不会有技术。b",
        "荷马a，为国捐躯，虽死犹荣。b",
        "塞万提斯a，努力是成功之母。b",
        "席勒a，只有绝望的赌鬼才肯把全部所有作孤注的一掷。一个商人如果把他的全部财产装在一只船上，人家就管他叫冒失鬼。b",
        "布边曼a，最本质的人性价值就是人的独立性。b",
        "叔本华a，我们若凭信仰战斗，就有双重的武。b",
        "陶潜a，勤学如春起之苗，不见其增，日有所长。b",
        "塞柯尔津治a，每一次改革，无论它多么必要，总会被一些笨蛋及过头，于是，这一改革的本身又需要一次新的改革。b",
        "蒙森a，不仰仗刀剑，而仰仗人民的信赖。b",
        "德富芦花a，人类在出生时，就是带着感情而来的。b",
        "邓小平a，不开空话连篇的会，不发离题的万里的议论。b",
        "别林斯基a，学生如果把先生当一个范本，而不是一个敌手，他就永远不能青胜于蓝。b",
        "伏尔泰a，天赋的力量大于教育的力量。b",
        "萧伯纳a，两个良心绝对不会一模一样。b",
        "王守仁a，谦虚其心，宏大其量。b",
        "萨卢斯特a，行动之前必须充分地酝酿; 一旦定下决心，就应该果敢行动。b",
        "王安石a，人才乏于上，则有沉废伏匿在下，而不为当时所知者矣。b",
        "伏尔泰a，在理想的最美好的世界中一切都是为最美好的目的而设。b",
        "孟郊a，结交非贤者，难免生爱憎。b",
        "萨迪a，谁若自顾快走，你别和他结伴同走; 谁若对你薄情，你别把他当作朋友。b",
        "包纳德a，恋爱有建立信心的必要，友情有建立观察的必要。b",
        "笛福a，美德藐视人间的一切讥嘲，清白愈受到诽谤身份愈高。b",
        "苏霍姆林斯基a，使人做自己举止行为的最严厉的评判者的力量是什么？是良心，它成为行为和理智的捍卫者。b",
        "托尔斯泰a，没有单纯、善良和真实，就没有伟大。b",
        "林肯a，豆腐爱厚，脸皮爱薄。b",
        "捷克斯洛伐克a，没有火星不起大火。b",
        "毛泽东a，谅解、支持和友谊，比什么都重要。b",
        "列宁a，要研究人，要寻找能干的干部。现在关键就在这里：没有这一点，一切命令和决议只不过是些肮脏的废纸而已。b",
        "培根a，我们对违背习俗的事情要比对违背。b",
        "泰戈尔a，在消除贫困的时候，我们会拥有自己的财富，而拥有这笔财富，我们却会失去多少善心，多少美和多少力量啊！ b",
        "泰戈尔a，宗教就会像财富、荣誉或家族那样，仅仅成为一种人们引以自豪的东西。b",
        "恩格斯a，据我看来，现实主义的意思是，除细节的真实外，还要真实地再现典型环境中的典型人物。b",
        "巴尔扎克a，行业尽管不同，天才的品德并无分别。b",
        "伏契克a，忠实于理想——这是崇高而又有力的一种感情，这种感情和最残酷的压迫相对抗，这种感情甚至在危急万分的时刻也仍存于人的心中。b",
        "韩愈a，亲之割之不断，疏者属之不坚。b",
        "陈毅a，手莫伸，伸手必被捉。党与人民在监督，万目睽睽难逃脱。汝言惧捉手不伸，他道不伸能自觉，其实想伸不敢伸，人民咫尺手自缩。b",
        "宁波天童寺联a，怀中一寸心，千载永不易。b",
        "普劳图斯a，河川是流动的道路，把我们带到要。b",
        "徐玮a，人生的价值，即以其人对于当代所做的工作为尺度。b",
        "马雅可夫斯基a，世界上没有比结实的肌肉和新鲜的皮肤更加美丽的衣裳。b",
        "罗大经a，成人不自在，自在不成人。b",
        "赫拉克里特a，智慧就在于说出真理，按照自然行事，倾听自然的话。b",
        "林逋a，谦柔卑退者，德之余; 强暴奸诈者，祸之始。b",
        "奥哈拉a，记住，鑑别力衰弱时，偏见就会占上风。b",
        "纪伯伦a，愿除了寻求心灵的加深之外，友谊没有别的目的。b",
        "瞿式耜a，须知胜友真良约，莫作寻常旅聚看。b",
        "鲁藜a，老是把自己当成珍珠，就时时有被埋没的痛苦，把自己当作泥土吧，让众人把你踩成一条道路。b",
        "柏格森a，秩序之外有混乱，进步之外退步。b",
        "华罗庚a，科学是老老实实的学问，搞科学研究工作就要采取老老实实、实事求是的态度，不能有半点虚假浮夸。不知就不知，不懂就不懂，不懂的不要装懂，而且还要追下去，不懂，不懂在什么地方; 懂，懂在什么地方。老老实实的态度，首先就是要扎扎实实地打好基础。科学是踏实的学问，连贯性和系统性都很强，前面的东西没有学好，后面的东西就上不去; 基础没有打好。搞尖端就比较困难。我们在工作中经常遇到一些问题解决不了，其中不少是由于基础未打好所致。一个人在科学研究和其他工作上进步的快慢，往往和他的基础有关。b",
        "王业宁a，要创新需要一定的灵感，这灵感不是天生的，而是来自长期的积累与全身心的投入。没有积累就不会有创新。b",
        "希拉a，勇敢的人以生命冒险，不以良心冒险。b",
        "古德诺a，行政是政府官吏推行政府功能时的。b",
        "苏轼a，天涯何处无芳草，多情却被无情恼。b",
        "富兰克林a，聚敛财富也即自寻烦恼。b",
        "菩德吉a，播种一个行动，你会收获一个习惯; 播种一个习惯，你会收获一个个性，播种一个个性，你会收获一个命运。b",
        "森莉弗拉a，施计于情场和战场，都是无可非议的。b",
        "爱迪生a，我的人生哲学是工作，我要揭示大自然的奥秘，并以此为人类造福。我们在世的短暂的一生中，我不知道还有什么比这种服务更好的了。b",
        "黎里a，为了露脸而舞文弄墨的人就像为了现眼才去市场上溜达的傻瓜。b",
        "约尔旦a，智慧表现在下一次该怎么做，美德则表现在行为本身。b",
        "刘向a，十步之泽，必有香草; 十室之邑，必有忠士。b",
        "阿拉伯a，狮子再温驯，也不要把手放在它嘴。b",
        "博蒙特与弗莱彻a，这个人的毒药可能是那个人的佳餚。b",
        "库普林a，命运很像撒娇任性的女人，只喜爱好些泼辣果敢的人，对于他们才百依百顺，惟命是从呢。b",
        "海涅a，人生是疾病，世界是医院，而死是我们的医生。b",
        "鲁迅a，伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一份收获，日积月累，从少到多，奇蹟就可以创造出来。b",
        "汉乐府a，年少当及时，蹉跎日就走。若不信侬语，但看霜下草。b",
        "纪伯伦a，和你一同笑过的人，你可能把他忘掉; 但是一同和你哭过的人，你却永远不忘。b",
        "佩特罗尼乌斯a，光有外表的美是不够的。言谈、智慧、表演、甜蜜的笑语都胜过自然创造的单纯的美。一切艺术手段都是美的调料。b",
        "圣西门a，对全人类来说，只有一种共同利益，那就是科学的进步。b",
        "柏拉图a，征服自己需要更大的勇气，其胜利也是所有胜利中最光荣的胜利。b",
        "亨德尔a，慎虑无后患。b",
        "毛泽东a，在复杂事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展。b",
        "郑板桥a，咬定青山不放松，立根原在破岩中。千磨万击还坚韧，任尔东西南北风。b",
        "尚福尔a，缺点并非全然是缺点，只要它不憎恨美德。b",
        "利德益特a，坏习惯像饼子，碎了比保存起来好。b",
        "希腊a，知识的价值不在于占有，而在于使用。b",
        "彭端淑a，天下事有难易乎！为之，则难者也易; 不为，则易者也难矣。b",
        "杨泉a，以信接人，天下信之; 不以信接人，妻子疑之。b",
        "巴尔扎克a，科学的领域是广大的，人类的生命却是很短的。b",
        "李远哲a，要有追根究底、毫不妥协的精神，无论生活或研究工作都必须非常认真，要打破沙锅问到底。b",
        "巴尔扎克a，想升高，有两样东西，那就是必须作鹰，或者作爬行动物。b",
        "罗丹a，如果工作对于人类不是人生强索的代价，而是目的，人类将是多么幸福。b",
        "培根a，人们的举止应当像他们的衣服，不可太紧或过于讲究，应当宽舒一点，以便于工作和运动。b",
        "蔡锷a，司令官以闲静为治事要则。闲静者，不亲小节之谓。b",
        "葛雷a，野花香艷无人识，孤芳自赏枉多情。b",
        "纪德a，没有比观察成形期的人更困难的了。b",
        "庄子a，安时而处顺，哀乐不能入也。b",
        "斯大林a，人材，干部是世界上所有宝贵的资本中最宝贵最有决定意义的资本。b",
        "巴尔扎克a，破坏的人和建设的人，两者都是意志的现象：一个是准备工作，另一个是完成工作; 前者好像是一个恶的天才，后者似乎是一个善的天才; 对这一个给予光荣，对另一个给予忘却。恶者哇啦哇啦，把庸俗的人们从梦里惊醒，对他佩服得五体投地，可是善者却一直默不作声。b",
        "庄周a，真者，精诚之至也; 不精不诚，不能动人。b",
        "伏尔泰a，拜读名家大作，可造就雄辩之才。b",
        "左传a，吉凶由人。b",
        "阿格农a，闲暇是霓裳，不宜常穿用。b",
        "马克思a，如果人仅仅为自己劳动，也许他能够成为着名的学者，伟大的智者，卓越的诗人，但是他永远也不能成为真正完善和真正伟大的人。b",
        "高尔基a，书籍使我变成了一个幸福的人，使我的生活变成轻快而舒适的诗，好像新生活的钟声在我的生活中鸣响了。b",
        "墨子a，志不强者智不达，言不信者行不果。b",
        "哥尔斯密a，法律总是蹂躏赤贫者，而阔人们总是支配法律。b",
        "卢勤a，有一句话叫'境由心生'。很多时候，人的痛苦与快乐，并不是由客观环境优劣决定的，而是由自己的心态、情绪决定的。你看路边的小草，被人踩来踩去，可它还是活下来了，它拼命地站起来，接受大自然给予的阳光、雨露，所以，它比温室里的花朵更有生命力。b",
        "鲁迅a，上人生的旅途罢。前途很远，也很暗。然而不要怕。不怕的人的面前才有路。b",
        "罗丹a，我可以一再坚持我们的贡献，那是因为，只有这种看法，才能在世界上有权力赢得人类的同情。b",
        "拉罗什富科a，我们承认我们的缺点，是想用我们的真诚来弥补人们因这些缺点对我们形成的不利看法。b",
        "尼采a，大多数思想家写得拙劣，因为他们不仅要传达自己的思想，而且要传达思考的过程。b",
        "高尔基a，苦难是一种跌了价的黄金。b",
        "鲁迅a，社会上崇敬名人，于是以为名人的话就是名言，却忘记了他所以得名是那一种学问和事业。b",
        "毛泽东a，放下包袱，开动机器。b",
        "伊壁鸠鲁a，在确保终身幸福的所有努力中，最重要的是结识朋友。b",
        "但丁a，生活于愿望之中而没有希望，是人生最大的悲哀。b",
        "小塞涅卡a，有些人活着没有任何目标，他们在世间行走就像河中的一颗小草。他们不是行走，而是随波逐流。b",
        "李大钊a，求乐的人生观，才是自然的人生观，真实的人生观。我们应该顺其自然，立在真实上，求得人生的光明，不可陷入勉强虚伪境界，把真正人生都归于幻灭。b",
        "罗兰a，爱情是一种宗教。b",
        "谢觉哉a，爱国的主要方法，就是要爱自己所从事的事业。b",
        "科恩a，人生不是自发的自我发展，而是一长串机缘。事件和决定，这些机缘、事件和决定在它们实现的当时是取决于我们的意志的。b",
        "奥维德a，谎言越传越离奇。b",
        "爱献生a，太生活化了也就没有艺术了。b",
        "鲁迅a，言之无文，行而不远。b",
        "陈涉a，燕雀安知鸿鹄之志哉！ b",
        "高尔基a，如果不想在世界上虚度一生，那就要学习一辈子。b",
        "巴尔扎克a，对在各种孤独中间，人最怕精神上的孤独。b",
        "马克思a，一步实际运动比一打纲领更重要。b",
        "巴尔扎克a，真正的科学家应当是个幻想家，谁不是幻想家，谁就只能把自己称为实践家。b",
        "苏步青a，今天能作完的事，决不拖到明天。b",
        "卡耐基a，在人生的道路上能谦让三分，即能天宽地阔，消除一切困难，解除一切纠葛。b",
        "雨果a，无论哪个法官都不会比一个人的良心更了解自己。b",
        "巴尔扎克a，只有那些晓得控制他们的缺点，不让这些缺点控制自己的人才是强者。b",
        "爱献生a，不要嘲笑鞋匠又黑又粗的拇指。b",
        "屠格涅夫a，明天，明天，还有明天，人们都在这样安慰自己，殊不知这个明天，就足以把他们关进坟墓。b",
        "米南德a，俗知忧能老，为视镜中丝。b",
        "培根a，惯于作假其实只是一种因软弱和不动脑筋而促成的狡猾，并不是高超的策略。b",
        "徐志摩a，由于我们过于习惯在别人面前戴面具，因此最后导致在自己面前伪装自己。b",
        "培根a，金钱像肥田料，如不散布是没有多大用处的。b",
        "凯撒a，最困难之时，就是我们离成功不远之日。b",
        "恩格斯a，大工业在全国的尽可能平衡的分布，是消灭城市和乡村的分离的条件。b",
        "蒙田a，你所说的一切，都应符合你的思想，否则就是恶意欺骗。b",
        "殷庆功a，要是每一个孩子的诗情画意都能得到人们的欣赏鼓励，从而获得健康的成长，那么，世界将近不愁成为一个富于诗情画意的世界。b",
        "海涅a，失宠和嫉妒曾经使天神堕落。b",
        "齐秦a，令人不能自拔的，除了牙齿还有爱情。b",
        "欧阳修a，至哉天下乐，终日在书案。b",
        "池田大作a，尊重孩子的人格，孩子便学会尊重人。在家里，要从小就把孩子当作独立的社会人来养育。这样培育出来的孩子，走上社会变能够成为独立的社会人，并具有“后生可畏”的劲头。b",
        "大普林尼a，教育是民族最伟大的生活原则，是。b",
        "左拉a，一个社会，只有当他把真理公之于众时，才会强而有力。b",
        "兰格伦a，幽雅是上帝的礼物，而智慧则是天赐的机遇。b",
        "邓小平a，中国式的现代化，必须从中国的特点出发。b",
        "毛泽东a，体者，载知识之车寓道德之所以也。b",
        "赫胥黎a，大凡实际接触过科学研究的人都知道，不肯超越事实的人很少会有成就。b",
        "布鲁诺a，聪明睿智的特点就在于，只需看到和听到一点就能长久地考虑和更多地理解。b",
        "高尔基a，华丽的装饰，精美的食品，填补不了精神的空虚; 一个真正的革命者，首先追求的是思想上的充实和丰富。这一点，是任何珍贵的东西都不能代替的。b",
        "拿破崙a，真诚的人，不会恨人。b",
        "恩格斯a，复杂的劳动包含着需要耗费或多或少的辛劳、时间和金钱去获得的技巧和知识的运用。b",
        "洛德凯特寇得a，经理人员的任务则在于知人善任，提供企业一个平衡、密合的工作组织。b",
        "卢棱a，生活得最有意义的人，并不就是年岁活得最大的人，而是对生活最有感受的人。b",
        "第斯多惠a，教学的艺术不在于传授本领，而在善于激励唤醒和鼓舞。b",
        "罗兰a，用不存成见的心情和人交往，才可以交到朋友。b",
        "肖伯纳a，一个人如果不到最高峰，他就没有片刻的安宁，他也就不会感到生命的恬静和光荣。b",
        "吴绮a，木叶萧萧秋气新，江声直下更无尘。平生来往谁能识，只有金焦是故人。b",
        "李大钊a，人类的生活，必须时时刻刻拿最大的努力，向最高的理想扩张传衍，流转无穷，把那陈旧的组织、腐滞的机能一一的扫荡摧清，别开一种新局面。b",
        "马尔兹a，不要拿“他人”的标准衡量自己，因为你不是他人，也永远达不到他人的标准。“他们”同样达不到你的标准——也不想达到。一旦你明白，接受和相信这个简单明了的真理，你的自悲感就会消失了。b",
        "雨果a，世界上最宽阔的东西是海洋，比海洋更宽阔的是天空，比天空更宽阔的是人的心灵。b",
        "马克思a，让死人去埋葬和痛哭自己的尸体吧。最先朝气蓬勃地投入新生活的人，他们的命运是令人羡慕的。b",
        "巴士卡里雅a，什么才是最本质的呢？我以为，不管我现在怎样，我都要敢于生活，敢于用双手拥抱现实，这才是最根本的不要为过去哭泣了，过去的已经过去了！ b",
        "拉罗什富科a，许多人都是由于本身软弱而做出问心有愧的事来的，并非都是蓄意背信弃义。b",
        "爱略特a，音乐从我耳边飘过，就像邮递员送来一封不属于我的信。b",
        "卢那察尔斯基a，作家是教师，他叫人到应该去的地方。b",
        "巴尔扎克a，真正的科学家应当是个幻想家，谁不是幻想家，谁就只能把自己称为实践家。b",
        "圣西门a，为人类的幸福而劳动，这是多么壮丽的事业，这个目的有多么伟大！ b",
        "赞科夫a，为了在教学上取得预想的结果，单是指导学生的脑力活动是不够的，还必须在他身上树立起掌握知识的志向，即创造学习的诱因。b",
        "拜伦a，恋爱是艰苦的，不能期待它像美梦一样出来。b",
        "胡锦涛a，我国的发展世人瞩目。以现在每年近万亿人民币的财力，再不彻底解决贫团地区的义务教育问题，纠正教育制度中的不公正，说不过去，也对不起子孙后代。b",
        "荀况a，贤能不待次而举。b",
        "爱默生a，婚姻的爱，使人类延续不绝; 朋友的爱，使人类达到更完美的境界; 淫邪的爱，则使人类败坏堕落。b",
        "贺拉斯a，财富就像海水：你喝得越多，你就越感到渴。b",
        "欧阳修a，古人相马不相皮，瘦吗虽瘦骨法奇; 世无伯乐良可嗤，千金市马惟市肥。b",
        "培根a，黄金时代是在我们的前面，不是在我们的背后。b",
        "爱献森a，科学绝不是一种自私的享受，有幸。b",
        "贺拉斯纪念碑a，江水前浪让后浪，继承人一代传一代。b",
        "黑格尔a，人们往往把任性也叫做自由，但是任性只是非理性的自由，人性的选择和自决都不是出于意志的理性，而是出于偶然的动机以及这种动机对感性外在世界的依赖。b",
        "王安石a，霸祖孤身取二江，子孙多以百城降。豪华尽出成功后，逸乐安知与祸双？ b",
        "洛克a，道德活动既受政府长官支配，又受良心的制约。b",
        "姆霍a，为朋友死不难，难的是找一个值得为他死的朋友。b",
        "孟德斯鸠a，权力应该被用来限制权力。b",
        "卢梭a，自然与美德，受到社会、财产的产物学问和艺术的侵害。b",
        "米南德a，正义胜似法律。b",
        "伏尔泰a，没有所谓命运这个东西，一切无非是考验、惩罚或补偿。b",
        "雨果a，塑成一个雕像，把生命赋给这个雕像，这是美丽的; 创造一个有智慧的人，把真理灌输给他，这就更美丽。b",
        "富兰克林a，缺少谦虚就是缺少见识。b",
        "罗素a，读一部书有两个动机：一个是你喜爱它，另一个是你可以夸耀它。b",
        "梭罗a，一切经得起再度阅读的语言，一定值得再度思索。b",
        "孟子a，君子有三乐，而王天下不与存焉。父母俱存，兄弟无故，一乐也; 仰不愧于天，俯不怍于人，二乐也; 得天下英才而教育之，三乐也。君子有三乐，而王天下不与存焉。b",
        "塔西佗a，第二继承人总是受到怀疑和怨恨。b",
        "巴尔扎克a，真正的学者真正了不起的地方，是暗暗做了许多伟大的工作而生前并不因此出名。b",
        "金缨a，败德之事非一，而酗酒者德必败，伤生之事非一，而好色者生必伤。b",
        "鲁讯a，吟罢低眉无写处，月光如水照缁衣。b",
        "蒙田a，思想，只有思想，才能辨别是非; b",
        "列宁a，在纯粹的光明中就像在纯黑暗中一。b",
        "鲁迅a，时间就是生命，无端的空耗别人的时间，其实无异于谋财害命的。b",
        "吉尔伯特a，水手是不应该怕羞的。b",
        "拉布吕耶尔a，如果说贫穷是罪恶之母，那么愚蠢便是罪恶之父。b",
        "柯尔律治a，哲学是科学中的科学。b",
        "老舍a，哲人的智慧，加上孩子的天真，或者就能成个好作家了。b",
        "圣经a，应当趋着有光行走，免得黑暗临到你们。b",
        "鲁讯a，忍看朋辈成新鬼，怒向刀丛觅小诗。b",
        "伯尔a，个性和魅力，是学不会，装不像的。b",
        "壮放a，群众是根茎，是海洋; 个人是树叶。b",
        "杜牧a，千里莺啼绿映红，水村山郭酒旗风。b",
        "苏轼a，慎重则必成，轻发则多败。b",
        "斯大林a，没有掌握技术的人才，技术就是死的东西。有了掌握技术的人才，技术就能够而且一定能够创造出来奇蹟。b",
        "忒壬斯a，讨饭三年懒做官。b",
        "希腊a，语言是医治恶劣心情的良药。b",
        "卢梭a，人们说生命是很短促的，我认为是他们自己使生命那样短促的。由于他们不善于利用生命，所以他们反过来抱怨说时间过得太快; 可是我认为，就他们那种生活来说，时间倒是过得太慢了。b",
        "程颢a，天下之事，患常生于忽微，而志戒于渐习。b",
        "克鲁普斯卡娅a，凡是想获得优异成果的人，都应该异常谨慎地珍惜和支配自己的时间。b",
        "威尼斯a，床是治病的良药。b",
        "塞万提斯a，上帝送黎明来，是赐给所有人的。b",
        "晏子a，富贵不傲物，贫贱不易行。b",
        "帕斯卡a，通常，我们自己找出的理由比他人想到的理由更容易使自己信服。b",
        "都德a，女人的眼睛总是比较敏锐的，哪怕是对世上的坏事全然无知的最老实的女人有时也会突然闪现出惊人的睿智。b",
        "高桥宪行a，只要不是相当重要的商品，不是稳健踏实地行商，迅速发展就等于迅速破产，只有使多种商品不间断地相继配合上市，才能使迅速发展的事业稳步前进。b",
        "大仲马a，这个人愿意为我流尽鲜血，牺牲生命，但他却不能向我公开藏在他内心一角的小小的秘密。友谊啊，你不过是过眼的烟云，你像阳光一样光明灿烂，但只是可供观赏而不可捉摸的虚无缥缈之物。b",
        "茨威格a，宁可受苦而保持清醒，宁可忍受痛苦而思维，也胜似不进行思维。b",
        "毛泽东a，科学技术这一仗，一定要打，而且必须打好。b",
        "菲得洛斯a，与有权势的人交朋友是不安全的。b",
        "高尔基a，我们的艺术应当比现实站更高，应当使人不脱离现实又高于现实。b",
        "尼采a，人可以控制行为，却不能约束感情，因为感情是变化无常的。b",
        "培根a，世上友谊本罕见，平等友情更难求。b",
        "莱辛a，寓言是我们半公开的信仰。b",
        "蒙田a，发号施令爱情中是行不通的。b",
        "培根a，人们喜爱谎言，不仅因为害怕查明真相的艰难困苦，而且因为他们对谎言本身俱有一种自然却腐朽的爱好。b",
        "叶剑英a，满目青山夕照明。b",
        "泰戈尔a，要是爱情不允许彼此之间有所差异，那么为什么世界上到处都有差异呢？ b",
        "笛福a，需要时好人也会变成恶棍。b",
        "菲尔丁a，夫妻之所以不能相互理解是因为他。b",
        "恩格斯a，性爱按其本性来说就是排他的。b",
        "笛福a，只要我还能划水，我就不肯被淹死，只要我还能站立，我就不肯倒下。b",
        "布莱希特a，真理是时间的孩子，不是权威的孩子。b",
        "比克斯塔夫a，人人皆受制于法律。b",
        "司各特a，本地球上没有什么收获比得上健康。b",
        "拉布吕耶尔a，位居我们之上的人们，只要露出一丝拒绝或冷淡的神色，就会招致我们的仇恨; 但只需一声问候或一个微笑，又会立刻化我们心头的冰霜。b",
        "百战奇略a，天下无事，不可废武。b",
        "摩索姆达a，美好的思想，没有美好的品德来陪伴，它不过是泡影。b",
        "孟子a，枉己者，未有能直人者也。b",
        "爱默生a，使时间充实就是幸福。b",
        "李时珍a，百病必先治其本，后治其标。b",
        "培根a，如果民众讲的比上层人物讲的更真实可信，这不必奇怪，因为民众讲话不用担风险。b",
        "巴浦洛夫a，决不要骄傲。因为一骄傲，你就会在应该同意的场合固执起来，因为一骄傲，你就会拒绝别人的忠告和友谊的帮助。b",
        "赫尔岑a，科学不是可以不劳而获的诚然，在科学上除了汗流满面是没有其他获得的方法的; 热情也罢，幻想也罢，以整个身心去渴望也罢，都不能代替劳动。b",
        "加缪a，真理在人那里获得生命力，并且展现出来。b",
        "爱因斯坦a，在一个崇高的目的支持下，不停地工作，即使慢、也一定会获得成功。b",
        "尼采a，谦逊基于力量，高傲基于无能。b",
        "富兰克林a，毅力、勤奋、忘我投身于工作的人，诚实和勤勉，应该成为你永久的伴侣。b",
        "马克思a，时间是人类发展的空间。b",
        "卢梭a，把真理用在那些其存在对谁都不重要的，认识它又一无用处，无谓事情上，那就是对真理这个神圣的名词的亵渎。真理，如果毫无用处，就不是一件必须具有的东西。b",
        "爱默生a，你信任人，人才对你忠实。以伟人的风度待人，人才表现出伟人的风度。b",
        "卢卡努斯a，贫困能造就男子气概。b",
        "儒贝尔a，冷酷无情的理智是一把捣毁之外毫用处的锤子。它有时就像冷酷的心一样有害和可恨。b",
        "普菲费尔a，想与所有人交友的人，不是任何人的朋友。b",
        "斯宾塞a，要快乐首先要健康。b",
        "车尔尼雪夫斯基a，为人粗鲁意味着忘却了自己的尊严。b",
        "海塞a，思想和智慧是高尚的美德。b",
        "泰戈尔a，如果你因失去了太阳而流泪，那末你也将失去群星了。b",
        "傅玄a，近朱者赤，近墨者黑。b",
        "约翰逊a，我十分赞赏公共娱乐，因为娱乐可以防止人们去干不正经的事。b",
        "毛佛鲁a，才能自然形成，性格则涉人世之风。b",
        "阿拉伯a，不付诸行动的希望，有如不结果实的大树。b",
        "贝多芬a，把“德性”教给你们的孩子：使人幸福的是德性而非金钱。这是我的经验之谈。在患难中支持我的是道德，使我不曾自杀的，除了艺术以外也是道德。b",
        "卡耐基a，一个不注意小事情的人，永远不会成功大事业。b",
        "高尔基a，理智要比心灵为高，思想要比感情可靠。b",
        "席勒a，即使品德穿着褴褛的衣裳，也应该受到尊敬。b",
        "库尔茨a，谁能以深刻的内容充实每个瞬间，谁就是在无限地延长自己的生命。b",
        "颜之推a，天下事以难而废者十之一，以惰而废者十之九。b",
        "黑格尔a，人应尊敬他自己，并应自视能配得上最高尚的东西。b",
        "爱迪生a，横溢的天才有如沃土，如果不加耕。b",
        "毛泽东a，我们心革开放的成功，不是靠本本。b",
        "拉蒙纳斯a，良心是公正廉洁的法官。b",
        "叔本华a，财富就像海水，饮得越多，渴得越厉害; 名望实际上也是如此。b",
        "特拉赫恩a，爱是人生的本性，就像太阳要放射光芒; 它是人类灵魂最惬意，最自然的受用; 没有它，人就蒙昧而可悲。没有享受过之欢乐的人，无异于白活一辈子，空受煎熬。b",
        "泰纳a，文学的真正的使命就是使感情成为可见的东西。b",
        "巴尔扎克a，在风度上和在各种事情上一样，惟一不衰老的东西，是心地。心地善良的人单纯朴实。b",
        "笛卡尔a，要以探求真理为毕生的事业。b",
        "迪斯雷利a，造就奇才的先决条件是大众的智慧。b",
        "柏拉图a，如果一个人的激情，无论在快乐还是苦恼中，都有保持不忘理智所教给的关于什么应当恐惧，什么不应当惧怕的信条，那么我们就因他的激情部分而称每个这样的人为勇敢的人。b",
        "梭洛a，一个人若不会运用别人更好的方法来保持自己的热情，怎么能成为哲学家？ b",
        "泰戈尔a，妥协对任何友谊都不是坚固的基础。b",
        "拉罗斯福哥a，相恋的男女在一起时一点也不觉得无聊，那是因为自始至终在谈自己的事情。b",
        "阿拉伯a，毙虎者饱餐虎肉，畏虎者葬身虎口。b",
        "马克思a，科学的全部目的，就是有意识地使用。b",
        "苏霍姆林斯基a，爱，首先意味着奉献，意味着把自己心灵的力量献给所爱的人，为所爱的人创造幸福。b",
        "毛姆a，人生是个艰辛的历程，让我自己的一生过得完美一点儿已经很不容易了，怎么能指望去教导别人如何过好他的一生呢？ b",
        "席慕蓉a，贫穷不是羞耻，富贵也不是罪恶，粗茶淡饭与锦衣玉食并没有太大的差别，只要我们有爱，孩子们就会有笑容。b",
        "高尔基a，我知道什么是劳动：劳动是世界上一切欢乐和一切美好事情的源泉。b",
        "梅瑞狄斯a，过去是我们临终的母亲，并不是已经死亡的事物。我们的未来不断使她出现在我们的心灵中。b",
        "白朗宁a，当争斗在一个内心中发生，他的生存就有价值了。b",
        "爱献生a，生活的乐趣取决于生活都本身，而不是取决于工作或地点。b",
        "土其耳a，今日之蛋，胜于明日之鸡。b",
        "奥勃鲁切夫a，我们需要真理，仅仅需要真理。千万不可设法逢迎朋友，迁就师长，不得罪任何人。纵然在这条路上，你可能找到宁静平安，但是绝不会得到任何根本的好处。b",
        "尼科尔a，机遇垂青那些懂得怎样追求她的人。b",
        "里根a，我认为今天有些父母所犯的最大的错误是，忽视了对孩子的关心与照顾，以及有效的鼓励孩子们的责任感和认识到自我价值。一般而言，缺乏父母支持的孩子，往往自我价值感较低，妨碍了他们建立良好的品行和达到较高的成就。这不但影响孩子个人和家庭，而且对国家也不利。b",
        "李大钊a，游玩在一种意义上是增益的生活的准备。b",
        "刘禹锡a，谈笑有鸿儒，往来无白丁。b",
        "奥维德a，爱容易轻信。b",
        "鲁迅a，以过去和现在的铁铸一般的事实来测将来，洞若观火！b",
        "盖兹利特a，生活中最大的满足就是意识到应尽的义务。b",
        "陈酒赞a，伦道夫。b",
        "也门a，幻想就像瓦缸一样容易碎。b",
        "奥维德a，春天百花盛开，夏天收割大忙，秋天果实累累，冬天舒适地坐在火炉旁。b",
        "曹庭栋a，热食伤骨，冷食伤肺。b",
        "雨果a，让自己的内心藏着一条巨龙，既是一种苦刑，也是一种乐趣。b",
        "伊索a，人们的灾祸常成为他的学问。b",
        "雨果a，在任何科学上的雏形，都有它双重的形象：胚胎时的丑恶，萌芽时的美丽。b",
        "布鲁诺a，我认为胜利是可以得到的，并且勇敢地为它奋斗。我的后代将会说：“他不知死的恐惧，比任何人都刚毅; 认为为真理而斗争是人类最大的乐趣。” b",
        "琼森a，世上没有一种信仰能防止人变成叛徒。b",
        "爱因斯坦a，一个人的价值，应当看他贡献什么，而不应当看他取得什么。b",
        "洛克a，智育只能是德育的辅助品，学问只能作为辅佐品德之用，对于心地良好的人来说，学问对于德行与智慧都有帮助; 对于心地不是良好的人来说，学问就会使他们变得更坏。b",
        "易卜生a，在高空中建造的楼阁决不会有坚实。b",
        "克雷洛夫a，至于我，生来就为公众利益而劳动，从来不想去表明自己的功绩，惟一的慰借，就是希望在我们的蜂巢里，能够看到我自己的一滴蜜。b",
        "荀况a，不登高山，不知天之大; 不临深谷，不知地之厚也。b",
        "王尔德a，一旦你确实需要爱，你就会发现它正在等待着你。b",
        "易卜生a，金钱可以是许多东西的外壳，却不是里面的果实。b",
        "赫兹里特a，小人物在社会中是一种必要的调剂。这类角色是极端令人愉快的，甚至会受人宠爱如果他们满足于自己不得不扮演的角色。b",
        "王尔德a，亚当不过是凡人这就解释了一切。b",
        "维尔哈伦a，生活就是用斗争、探索、操劳的火燃自己。b",
        "陈亨初a，谁如果说：“我是最美丽的人。”那么他丑已公之于众。b",
        "博蒙特与弗莱彻a，陈旧的款式一般不会有新颖之处，也不会有人仿效; 然而，我们知道，二十年前流行过的款式还会重新受到人们的喜爱。b",
        "阿密埃尔a，幸运的人为了使自己不过分得意，b",
        "柯尔律治a，沙粒之中亦有宇宙。b",
        "荀子a，君子崇人之德，扬人之美，非谄谀也。b",
        "弗劳德a，一切理论都反对自由意志; 一切经。b",
        "康德a，诚实比一切智谋更好，而且它是智谋的基本条件。b",
        "希腊a，道德是永存的，而财富是每天都在更换主人的。b",
        "贺拉斯a，受过教育的人好引导但难以驱使，b",
        "梅森a，比起任何特殊的科学理论来，对人类的价值观影响更大的恐怕还是科学的方法。b",
        "富兰克林a，最难抑制的情感是骄傲，尽管你设法掩饰，竭力与之斗争，它仍然存在。即使我敢相信已将它完全克服，我很可能又因自己的谦逊而感到骄傲。b",
        "波尔克a，读书而不思考，等于吃饭而不消化。b",
        "王尔德a，烫痛过的孩子仍然爱火。b",
        "鲁迅a，什么是路？就是从没有路的地方践踏出来的，从只有荆棘的地方开辟出来的。b",
        "萨迪a，你若不说话，不会有麻烦。你若开了口，就得有才干。b",
        "邹韬奋a，最主要的是所选的朋友须正派，即品性端正的人。b",
        "李白a，黄河走东溟，白日落西海，逝川与流光，飘忽不相待。b",
        "老子a，师之所处，荆棘生焉。大军之后，必有凶年。b",
        "罗斯金a，不存在的事物可以想像，也可以虚构，但只有真实的东西才能够被发明。b",
        "巴尔扎克a，痛苦跟欢乐一样，会创造一种气氛的。走进人家的屋子，你第一眼就可以知道它的基调是什么，是爱情还是绝望。b",
        "拉伯雷a，望见了海岸才溺死，是死得双倍凄。b",
        "吉尔伯特a，我们不要沮丧，每一片云彩都会有银边在闪光。b",
        "柯尔律治a，倘若人不升空成为天使，毫无疑问，他将下沉成为魔鬼。他不能停留在兽性。最野蛮的人并不是野兽，他更坏，非常坏。b",
        "爱献生a，身体是我们从物质世界获取一切援助和力量的导管。b",
        "秋谨a，人生处世，应当匡救时局的艰危，以实现自己的抱负，怎么能为柴米油盐等家庭琐事了此一生呢？ b",
        "司马光a，不宝金玉，而忠信为宝。b",
        "阿拉伯a，经历重大变故的人，容易成为智者。b",
        "巴尔扎克a，人民至上就是：件件政治大事，要向人民请教。b",
        "培根a，人生如同道路。最近的快捷方式通常是最坏的路。b",
        "显克微支a，谁能从道德败坏的地方脱出来，还保持洁白，便是有了最伟大的功德。b",
        "邓拓a，越是没有本领的就越加自命不凡。b",
        "卢梭a，当我们只遇到逆风行舟的时候，我们调整航向迂回行驶就可以了; 但是，当海面上波涛汹涌，而我们想停在原地的时候，那就要抛锚。当心啊，年轻的舵手，别让你的缆绳松了，别让你的船锚动摇，不要在你没有发觉以前，船就漂走了。b",
        "曹操a，老骥伏枥，志在千里。烈士暮年，壮心不已。b",
        "斯威夫特a，富于机智的人，其记性一定不佳。b",
        "哈代a，批评一个人的人格好坏，不但得看这个人已经作过的事，还得看他的目的和冲动; 好坏的真正依据，不是已成事实的行为，却是未成事实的意向。b",
        "俾斯麦a，这个时代的重大的问题不是演说和决议所能解决的，这些问题只有铁和血才能解决。b",
        "彼特拉克a，能的把自己的爱说得天花乱坠的人，实际上爱得併不深。b",
        "朱冼a，搞科学工作需要人的全部生命，八小时工作制是行不通的。b",
        "伍威尔逊a，每个人都是他自己个性的工程师。b",
        "高尔基a，天才是由于对事业的热爱感而发展起来的，简直可以说，天才就其本质而论作者：只不过是对事业、对工作过程的热爱而已。b",
        "克雷洛夫a，一切真正的天才，都能够蔑视诽谤; 他们天生的特长，使批评家不能信口开河。b",
        "莱蒙托夫a，意志不可强迫。b",
        "华兹华斯a，自然从不背离它热爱的人。b",
        "福卜拉斯a，只要人们习惯于平淡无奇的言语，一个稍微激烈的思想在那里便成了粗野。b",
        "伯尔a，消磨时间是一种多么劳累、多么可怕的事情啊，这只肉眼看不见的秒针无时不本地平线下转圈，你一再醉生梦死地消磨时间，到头来你还得明白，它仍在继续转圈，无情地继续转圈。b",
        "李白a，天地者，万物之连旅; 光阴者，万代之过客。b",
        "爱献生a，斯巴达人原则是：“正义就是平等，但平等并不就是正义”b",
        "罗斯金a，世上四分之三的要求都是不切实际的，是建筑在幻想、唯心、希望和感情的基础上的。b",
        "塞内加a，适度的娱乐能放松人的情绪，陶冶人的情操。b",
        "巴尔扎克a，孤独就是空虚，精神和肉体对此感受到同样的恐惧。天才用精神世界的产物思想来填补孤独的空虚，注视着上帝善行的人可以在孤独中得到上帝的光明，听到上帝的气息，只是这两种人才能忍受孤独的生活。除了这两种离天堂近在咫尺的人之外，孤独对精神的折磨如刑罚对肉体折磨一样。孤独和刑罚之间的区别，犹如精神病和外科病之间的区别。这是增加到无限性的痛苦。肉体通过神经系统达到无限，好似精神通过思想达到无限。b",
        "赞科夫a，劳动教学里，还能培养这样一些宝贵的个性品质，如学会集体工作、热爱劳动、克服困难的坚毅精神等。b",
        "巴尔扎克a，能使所爱的人快乐，便是得了报酬。b",
        "乌纳穆诺a，当你开始依照习惯行事，你的进取精神就会因此而丧失。b",
        "华生a，一切本能活动的主要任务，是在于引发学习的过程。b",
        "柯尔律治a，讲述生活折声音没有不和谐的。b",
        "摩尔a，有了老婆不愁孩，有了木匠不愁柴。b",
        "卢梭a，青年是学习智慧的时期，中年是付诸实践的时期。b",
        "肖伯纳a，人们会为了人类的至善而死，为了这种至善，人们乐意牺牲他们的一切自由。b",
        "李奥贝纳a，我所享有的任何成就，完全归因于对客户与工作的高度责任感，不惜付出自我而成就完美的热情，以及绝不容忍马虎的想法，草率粗心的工作，与差强人意的作品。b",
        "莱辛a，我们的骄傲多半是基于我们的无知！ b",
        "伏尔泰a，妄自尊大只不过是无知的假面具而已。b",
        "迪斯累利a，保守党是一伙有组织的伪君子。b",
        "普劳图斯a，需要面前无羞耻。b",
        "席勒a，我感到我的拳头上有一支大军。b",
        "毛泽东a，知识的问题是一个科学问题，来不得半点虚伪和骄傲，决定的需要的倒是其反面——诚实和谦逊的态度。b",
        "培根a，狡猾是一种阴险邪恶的聪明。b",
        "徐特立a，俭朴的生活，不但可使精神愉快，而且可以培养革命品质。b",
        "奥维a，使一个人伟大，并不在富裕和门第，而在于可贵的行为和高尚的品行。b",
        "培根a，古谚说得好，机会老人先给你送上它的头发，当你没有抓住再后悔时，却只能摸到它的秃头了。或者说它先给你一个可以抓的瓶颈，你不及时抓住，再得到的却是抓不住的瓶身了。b",
        "小普林尼a，天才绝不应鄙视勤奋。b",
        "蒲松龄a，性痴则其志凝。故书痴者文必工，艺痴者技必良。世之落拓而无成者，皆自谓不痴者也。b",
        "米南德a，坎坷的道路上可以看出毛驴的耐力，患难的生活中可以看出友谊的忠诚。b",
        "黑塞a，天才经常孤立地降生，有着孤独的命运。天才是不可能遗传的，天才经常有着自我摒弃的倾向。b",
        "徐荣a，不见闲人精力长，但见劳人筋骨实。b",
        "苏格拉底a，好习惯是一个人在社会交场中所能穿着的最佳服饰。b",
        "培根a，除了知识和学问之外，世上没有其他任何力量能在人们的精神和心灵中，在人的思想、想像、见解和信仰中建立起统治和权威。b",
        "罗蒙诺索夫a，没有疑问，哲学与科学在许多方面是互相促进的。b",
        "海德a，春天不播种，夏天就不会生长，秋天就不能收割，冬天就不能品尝。b",
        "富兰克林a，择友勿急躁，弃友更须三思。b",
        "斯特林堡a，要想使产生后代动力的爱情健康，爱情就必须是肉体的爱。既然是肉体的爱，那么就一定要喜欢对方的肉体。在双方沉醉于爱情之中的时候，两个灵魂互相适应，产生共鸣。共鸣是休战，是和解。所以当肉体联系疏远的时候，往往就出现反感，而不是相反。b",
        "博斯威尔a，能对你开怀直言的人，便是你的挚友。b",
        "夏多布里昂a，一个人绝不会仅仅因为用憎恶的眼光看待世人就能显出他的优越。b",
        "爱默生a，爱美之心，人皆有之。b",
        "第欧根尼a，太阳也光顾污秽之地，但并没有因此而被玷污。b",
        "巴尔扎克a，人生有些关口非狠狠地斗一下不可，不能为了混口饭吃而蹉跎了幸福。b",
        "德纳姆a，我们决不可被盲目所左右，每个人都有他自己的见地。b",
        "班固a，谦而四益。b",
        "邓拓a，古今中外有学问的人，有成就的人，总是十分注意积累的。知识就是积累起来的。我们对什么事都不应该像“过眼烟云”。b",
        "苏格拉底a，真正高明的人，就是能够借重别人的智慧，来使自己不受蒙蔽的人。b",
        "柯立芝a，一个政党是否真正有力量，就看它能否接近民众。b",
        "柯尔律治a，一个饱经风霜而又明智的人，定能雄飞于明天的早晨。b",
        "马休尔a，回忆往日，从中得乐，等于活了两次人生。b",
        "赫拉克利特a，今欲自强，非讲兵不可; 讲兵非理。b",
        "爱默生a，世上所能得到的最美丽的东西是漂。b",
        "雨果a，世上只有两种力量，一种是剑，一。b",
        "门捷罗夫a，为了照亮地球深处，在黑暗之中看到蕴藏丰富的矿产资源，科学之灯是必须的。b",
        "丁尼生a，在法律面前，一切头衔都无济于事。b",
        "泰戈尔a，闪射理想之光吧，心灵之星！把光流注入，未来的暮霭之中。b",
        "希腊a，要求个个人都喜欢的人，反而得不到一个人的欢心。b",
        "萨克雷a，金钱可以买“床铺”; 但不能买“睡眠”。b",
        "赫拉克利特a，公正，一定会打倒那些说假话和假作证的人。b",
        "列宁a，没有工业，我们就会灭亡而不成其为独立国家。b",
        "泰戈尔a，虚伪永远不能凭借它生长在权利中而变成真实。b",
        "司汤达a，一个最富有热情的心灵，应该有所发明与建树。b",
        "毛泽东a，人们的社会存在，决定人们的思想。而代表先进阶级的正确思想，一旦被群众掌握，就会变成改造社会、改造世界的物质力量。b",
        "富兰克林a，惟坚韧者始能遂其志。b",
        "卡莱尔a，青春是人生最快乐的时光，但这种快乐往往完全是因为它充满着希望。b",
        "金缨a，伤心之语，毒于阴冰。b",
        "哈利韦尔a，烟草这玩艺儿，身体不适的人吸了它就会顿感舒畅。b",
        "陈毅a，大雪压青松，青松挺且直。b",
        "舒卓a，缺乏一种自信的精神，这往往导致一些本来是萌芽了的天才走向自我扼杀。b",
        "爱默生a，即使断了一条弦，其余的三条弦还是要继续演奏，这就是人生。b",
        "温塞特a，趁年青少壮去探求知识吧，它将弥补由于年老而带来的亏损。智慧乃是老年的精神的养料，所以年青时应该努力，这样年青时才不致空虚。b",
        "爱迪生a，天才，那就是一分灵感加上九十九分汗水。b",
        "黄药眠a，虽无彪炳英雄业，却有忠诚赤子心。b",
        "希思a，企业里的员工在经过三年的体验与洗礼之后，才能胜任回答外界电话查询的工作，因为一通电话很可能造成许多事情的影响。b",
        "苏霍姆林斯基a，成熟的和真正的公民意识; 就把为社会服务看作一个人最主要的美德。b",
        "贺瑞斯a，从恶德中逃避是美德的开始。b",
        "奥斯特洛夫斯基a，你必须保持诚实的立场。这时常是冒险的，这需要有勇气。b",
        "甘地a，“被爱的箭射过的人，才能领会爱得力量是多么伟大的。”父亲对我所采用的方式，正是用爱得箭射入我的心坎，使我体会到“爱的力量是多么伟大”。我下定决心，一定要堂堂正正地做人，光明磊落地活下去。b",
        "迪斯累利a，大学应当是充满光明、自由和知识的地言。b",
        "布鲁诺a，科学是使人的精神变得勇敢的最好途径。b",
        "郁达夫a，没有情感的理智，是无光彩的金块，而无理智的情感，是无鞍镫的野马。b",
        "卢梭a，装饰的华丽可以显示出一个人的富有，优雅可以显示出一个人的趣味，但一个人的健康与茁壮则须由另外的标志来识别，只有在一个劳动者的粗布衣服下面，而不是在嬖幸者的穿戴之下，我们才能发现强有力的身躯。b",
        "奥尔丁顿a，爱国主义是一种生动的集体责任感。b",
        "托尔斯泰a，人们过于习惯借助力量来维持秩序，因此不可能考虑没有压制的社会组织。b",
        "毛泽东a，对于事物的每一种运动形式，必须注意它和其他各种运动形式的共同点。但是，尤其重要的是，成为我们认识事物的基础的东西，则是必须注意它的特殊点的，就是说，注意它和其他运动形式的质的区别。b",
        "富兰克林a，坏的习惯必须打破，好的习惯必须加以培养，然后我们才能希望我们的举止能够坚定不移始终如一地正确。b",
        "刘向a，君子居人间则治，小人居人间则乱。君子慾和人，譬犹水火不相能然也，而鼎在其间，水火不乱，乃和百味，是以君子不可不慎择人在其间。b",
        "伊朗a，聪明才智是拨动社会的槓杆。b",
        "爱默生a，超越观众的水平是极不容易的。你那拙劣的演技一旦使观众感到满意，就很难再提高了。b",
        "闻一多a，尽可多创造快乐去填满时间，哪可活活缚着时间来陪着快乐。b",
        "阿德勒a，奉献乃是生活的真实意义。假如我们在今日查看我们从祖先手里接下来的遗物，我们将会看到什么？他们留下来的东西，都有是他们对人类生活的贡献。b",
        "帕斯捷尔纳克a，寻求真理的只能是独自探索的人，和那些并不真心热爱真理的人毫不相干。b",
        "米丘林a，我们不能等待大自然的恩赐，我们的任务就是向大自然索取。b",
        "蒙田a，在谈话中应声附和是一种全然令人生厌的品性。b",
        "维纳a，对一个作家而言，人脑远胜于最脑。b",
        "伊朗a，疾驰的快马，往往只跑两个驿亭; 从容的驴子，才能日夜兼程。b",
        "甘地a，父母用他慈爱的眼泪，洗净我污浊的心灵，用爱心代替鞭打，他的眼泪胜过千言万语的训诫，愈加坚定我改过向善的决心，虽然当时我准备接受任何严厉的处罚，如果父亲真的责备我，可能会引起我的反感，而无益于我德性的进长。b",
        "麦考莱a，大家的事情反而无人管。b",
        "西塞罗a，假如你有天赋，勤奋会使它变得更。b",
        "伦米利a，不存在没有热情的智能，也不存在没有智能的热情，如果没有勤奋，也不存在热情与才能的结合。b",
        "皮塔库斯a，要认准自己的机会。b",
        "弗洛姆a，真正的理想决不是某种居于个人之上的神秘力量，它是无条件肯定自我的一种有力表现。凡是违反了肯定自我这一原则的任何理想，都被证明并不是一种理想，而只是一种病态的目标。b",
        "科尔顿a，人有一双眼，但只有一条舌头，所以我们要加倍地观察，而不是要饶舌。b",
        "卑拆a，一个人的真正权势及钱财的产业，是在他本身之内; 不是在乎他的居处、地位、或外在关系，而是在他自己的品格之中。b",
        "爱默生a，品格是一种内在的力量，它的存在能直接发挥作用，而无需借助任何手段。b",
        "范仲淹a，家贫志不移，贪读如飢渴。b",
        "吴玉章a，人生在世，事业为重。b",
        "孟子a，君子量不极，胸吞百川流。b",
        "但丁a，一个人愈知道时间的价值，愈感觉失时的痛苦呀！ b",
        "普劳图斯a，其味愈淡，其香愈佳。b",
        "荀况a，君子赠人以言，庶人赠人以财。b",
        "果戈里a，理智是最高的才能，但是如果不克制感情，它就不可能获胜。b",
        "朱熹a，知之愈明，则行之愈笃; 行之愈笃，则知之益明。b",
        "爱默生a，谨慎的人眼睛也许永不闭上。b",
        "培根a，聪明的人造就机会多于碰机会。b",
        "雨果a，哪里有思想，哪里就有威力。b",
        "瞿秋白a，最有幸福的，只是勤劳的劳动之后。劳动能给人以完全的幸福，幸福——劳动。b",
        "契诃夫a，要是命运狠心的欺负您跟我，那就不必跟它求情，对它叩头，而要看不起它，笑它，要不然它就会笑你。b",
        "大普林尼a，酒能够淹没人的智慧。b",
        "林慎思a，治外物易，治已身难。b",
        "毛泽东a，干劲一定要有，假话一定不可讲。b",
        "孔丘a，守之以愚，功被天下; 守之以让，勇力振世; 守之以怯，富有四海。b",
        "爱默生a，丑陋的东西并非因为它们与众不同，而是因为它们无聊。b",
        "巴尔扎克a，反躬自省和沉思默想只会充实我们的头脑。b",
        "门捷列夫a，天才就是这样，终身劳动，便成天才！ b",
        "车尔尼雪夫斯基a，一个没有受到献身的热情所鼓舞的人，永远不会做出什么伟大的事情来。b",
        "韩诗外a，不患人之不己知，患其不能也。b",
        "培根a，集体的习惯，其力量更大于个人的习惯。因此如果有一个有良好道德风气的社会环境，是最有利于培训好的社会公民的。b",
        "所罗门a，想发横财者必堕于不义之术。b",
        "车尔尼雪夫斯基a，美感是和听觉、视觉不可分离地结合在一起的，离开听觉、视觉，是不能设想的。当一个人因为厌倦的缘故而失去观赏美的东西的愿望的时候，欣赏那种美的要求也不能不消失。b",
        "庄周a，君子之交淡若水，小人之交甘若醴; 君子淡以亲，小人甘以绝。b",
        "罗斯福a，一位最佳领导者，是一位知人善任者，而在下属甘心从事其职守时，领导要有自我约束力量，而不插手干涉他们。b",
        "洛克a，在缺乏教养的人身上，勇敢就会成为粗暴，学识就会成为迂腐，机智就会成为逗趣，质朴就会成为粗鲁，温厚就会成为谄媚。b",
        "阿拉伯a，家有一个敌人，比门外有一千个敌人还坏。b",
        "毛泽东a，会是常常从早上开到晚上，没有话讲的人也要讲一顿，不讲好像对不起人。总之，不看实际情形，死守着呆板的旧形式，旧习惯，这种现象，不是也应该加以改进吗。b",
        "狄更斯a，我想一切胸襟宽广的人都有雄心大志; 但是我所器重的心怀大志的人，却是那些坚定而有信心地走这条道路的人，而不是那些企图一蹴而就、浅尝辄止的人。b",
        "车尔尼雪夫斯基a，生命，如果跟时代的崇高的责任联系在一起，你就会感到永垂不朽。b",
        "李昂斯a，昨天是一张作废的支票，明天是一张期票，而今天则是你惟一拥有的现金——所以应当聪明地把握。b",
        "陈毅a，满招损，谦受益，莫伸手，终日乾乾，自强不息。b",
        "塞万提斯a，音乐是耳朵的眼睛。b",
        "克劳德兰纳新a，贪婪者总是一贫如洗。b",
        "罗斯福a，有学问而无道德，如一恶汉; 有道德而无学问，如一鄙夫。b",
        "辛弃疾a，了却君王天下事，赢得生前身后名。b",
        "劳伦斯a，爱得愈深，苛求得愈切，所以爱人之间不可能没有意气的争执。b",
        "欧阳修a，鹅毛赠千里，所重以其人; 鸭脚虽百个，得之诚可珍。b",
        "萧伯纳a，劳动是惟一导向知识的道路。b",
        "迪斯累利a，财富的增长和闲暇的增多是人类文明的二大要素。b",
        "维吉尔a，爱情，是爱情，推动着世界的发展。b",
        "海涅a，人们在那里高谈着灵感的东西，而我却像首饰匠打金锁那样地劳动着把一个个小环非常合适地联接起来。b",
        "韩非子a，悬衡而知平，没规而知圆。b",
        "培根a，习惯真是一种顽强而巨大的力量，它可以主宰人生。因此，人自幼就应该通过完美的教育，去建立一种好的习惯。b",
        "茅盾a，过去的，让它过去，永远不要回顾; 未来的，等来了时再说，不要空想; 我们只抓住了现在，用我们现在的理想，做我们所应该做的。b",
        "管子a，法者，天下之仪也。所以决疑而明是非也，百姓所具命也。b",
        "贝蒂a，大家都不听谎言，说谎的人也就绝迹了。b",
        "毛泽东a，人类要控制自己，做到有计划地增长。b",
        "高尔基a，劳动使人建立起对自己的理智力量的信心。b",
        "巴尔扎克a，苦难是人生的老师。b",
        "雨果a，人生是花，而爱便是花的蜜。b",
        "爱迪生a，谦虚不仅是一种装饰品，也是美德的护卫。b",
        "马克吐温a，构成生命的主要成分，并非事实和事件，它主要的成分是思想的风暴，它一生一世都在人的脑中吹袭。b",
        "梅里美a，礼貌经常可以代替最高贵的感情。b",
        "斯宾诺莎a，我们对于情感的理解愈多，则我们愈能控制情感，而心灵感受情感的痛苦也愈少。b",
        "朱耀燮a，在爱情方面，女人可能是很坚强的，也可能是很懦弱的。要么是爱别人，要么是接受别人的爱，一旦陷入情网之后，就是有人命令她朝火里钻，她也会心甘情愿服从的。b",
        "吕克特a，真正的友谊，无论从正反看都应一样，不可能从前面看是蔷薇，而从反面看是刺。b",
        "培根a，顺境的美德是节制，逆境的美德是坚忍，这后一种是较为伟大的德行。b",
        "寒内加a，自己奴役自己是最沉重的奴役。b",
        "约翰逊a，人生是短促的，这句话应当提醒每一个人去从事他要做的一切事情。b",
        "劳伦斯a，每个人都有一个与众相同的自我和一个与众不同的自我，只是所占比例不同。b",
        "邓小平a，电视一打开，尽是会议。会议多，文章太长，讲话也太长，而且内容重复，新的内容并不很多。b",
        "爱献生a，报纸总是尽它最大的努力让每平方米英亩土地和海面都来到人们的早餐桌上，陈述各自的故事。b",
        "松下幸之助a，勤工人作、诚恳待人是迈向成功的唯一途径。这与没有尝过辛苦，而获得成功的滋味迥然不同。不下功夫，却能成功，根本是不可能的事情。b",
        "贺拉斯a，吝啬鬼永远处在贫困中。b",
        "狄更斯a，我们得到生命的时候附带有一个不可少的条件; 我们应当勇敢地捍卫生命，直到最后一分钟。b",
        "毛泽东a，江山如此多娇，引无数英雄竞折腰。b",
        "戴高乐a，伟人之所以伟大，是因为他们立意要成为伟人。b",
        "谢林a，若是忧虑就应抱希望。人生最大的幸福经常是希望、希望。b",
        "黑格尔a，有一些宝贵的东西作为它的目标时，生活才有价值。b",
        "门捷列夫a，一个人要发现卓有成效的真理，需要千百万个人在失败的探索和悲惨的错误中毁掉自己的生命。b",
        "邹韬奋a，一个人光溜溜的到这个世界来，最后光溜溜的离开这个世界而去，彻底想起来，名利都是身外物，只有尽一人的心力，使社会上的人多得他工作的裨益，是人生最愉快的事情。b",
        "比丰a，天才不是别的，而是辛劳和勤奋。b",
        "玉外纳a，对金钱的贪欲会随着金钱数量的增加而变得愈发强烈。b",
        "阿拉伯a，家里有一个敌人，比门外有一千个敌人还坏。b",
        "安格尔a，我在日常生活中严守着一个美好的准则：“人贵有自知之明。”我是素以此来鞭策自己的。b",
        "富兰克林a，绝望毁掉了一些人，而傲慢则毁掉了许多人。b",
        "雪莱a，道德中最大的秘密是爱。b",
        "德谟克利特a，赞美好事是好的，但对坏事加以赞美则是一个骗子和奸诈的人的行为。b",
        "罗素a，在一切道德品质之中，善良的本性在世界上是最需要的。b",
        "博克a，一个人只要肯深入到事物表面以下去探索，哪怕他自己也许看得不对，却为旁人扫清了道路，甚至能使他的错误也终于为真理的事业服务。b",
        "易卜生a，真理的精神和自由的精神才是社会的支柱。b",
        "雨果a，即使是一个智慧的地狱，也比一个愚昧的天堂好些。b",
        "加纳a，枪没有了枪拴，只不过是根棍子。b",
        "艾迪生a，每生块土壤都会长出虚伪和欺诈，它们可是四季植物啊。b",
        "克雷洛夫a，交上了坏朋友的人，是难以得到世人的敬重的。b",
        "库柏a，正因为要斗争人生才美。b",
        "塞万提斯a，真正的勇气在极端的胆怯和鲁莽之间。b",
        "王维a，坐看红树不知远，行尽青山不见人。b",
        "培根a，世上友谊本罕见，平等友情更难求。b",
        "拉罗什富科a，平庸的人总是抱怨自己不懂的东西。b",
        "刘少奇a，真理气壮，永远不怕真理，勇敢地拥护真理，把真理告诉别人，为真理而战斗。b",
        "李大钊a，人生最高理想，在求达于真理。b",
        "爱因斯坦a，不要努力成为一个成功者，要努力成为一个有价值的人。b",
        "张贤亮a，能够白首偕老的夫妻，大概就是能够掌握适度感情的夫妻。b",
        "泰戈尔a，你若爱她，让你的爱像阳光一样包围她，并且给她自由。b",
        "荀子a，伯乐不可欺马，君子不可以欺人。b",
        "老子a，大直若屈，大巧若拙，大辨若讷。b",
        "苏轼a，发愤识遍天下字，立志读尽人间书。b",
        "别林斯基a，阴险的友谊虽然允许你得到一些微不足道的小惠，却要剥夺掉你的珍宝－独立思考和对真理纯洁的爱！ b",
        "胡达源a，精于义者，眼界大心地平; 徇于利者，眼界小心地险。b",
        "李大钊a，知识是引导人生到光明与真实境界的灯烛。b",
        "老子a，强行者有志。b",
        "德谟克利特a，凡事都有规矩。b",
        "老子a，天下难事，必作于易; 天下大事，必作于细。b",
        "揭暄a，合兵以壮威，分兵以制胜。b",
        "波特a，人生是由哽咽哭泣及微笑所组成的一段过程，而其中更大的部分是哽咽。b",
        "爱因斯坦a，提出一个问题往往比解决一个问题更重要，因为解决问题也许仅仅是一个教学上或实验上的技能而已。而提出新的问题新的可能性，从新的角度去看旧的问题，都需要有创造性的想像力，而且标志着科学的真正进步。b",
        "淮南子a，仁义者，治之本也。b",
        "欧阳修a，祸患常积于忽微，而智勇多困于所溺。b",
        "塔列兰a，千万不要说出你的毛病，朋友们会永远谈不够那个话题。b",
        "毛泽东a，以绝对的总的宇宙发展过程中，各个具体过程的发展都是相对的，因而在绝对真理的长河中，人们对于在各个一定发展阶段上的具体过程的认识只具有相对的真理性。b",
        "爱因斯坦a，学习知识要善于思考、思考、再思考，我就是靠这个学习方法成为科学家的。b",
        "冯梦龙a，冤家宜解不宜结，各自回头看后头。b",
        "塞内加a，在我看来，思路清晰的主要标志是一个人独自在一处徘徊的能力。b",
        "柏格森a，发明的深刻影响往往在失去其新鲜感时才获得承认。b",
        "司各特a，拌着眼泪的爱情是最动人的。b",
        "爱献生a，不花钱是造不成宫殿的。b",
        "奥维德a，从枝上摘下的苹果比从雕花盘中取出的苹果更有味。b",
        "钱大昕a，晚饭少吃口，活到九十九。b",
        "马克思a，社会为生产小麦，家畜等等所需要的时间越少，它对其它生产，不论是物质的生产或精神的生产所获得时间便越多。b",
        "爱献生a，人类的全部历史都告诫有智慧的人，不要笃信时运，而应坚信思想。b",
        "富兰克林a，凡事勤则易，凡事惰则难。b",
        "李大钊a，过去与将来，都是那无始无终永远流转的大自然在人生命上比较出来的程序，其中间都有一个连续不断的生命力。一线相贯，不可分拆，不可断灭。b",
        "塞涅卡a，智者是为获得最大成就的人保留的称号。b",
        "恽代英a，我们不能只要有所得，也要有所贡献。耀得暗室象白昼一般呢，但至少有些用处，可以使暗室中的人认识到一点周围的真正情形。b",
        "塞内加a，可以被人胁迫的人，是不知道如何死去的。b",
        "恩格斯a，没有掌握技术的人才，技术就是死。b",
        "马克思a，不学无术在任何时候，对任何人都无所帮助，也不会带来利益。b",
        "塞内加a，对于幸运的人来说，事事都是如意。b",
        "帕斯卡a，人生的本质在于运动，安谧宁静就是死亡。b",
        "伏尔泰a，当一个人无话可说时，一定说得十分拙劣。b",
        "朱熹a，读书之法，在循序而渐进，熟读而精思。b",
        "苏霍姆林斯基a，一个无任何特色的教师，他教育的学生不会有任何特色。b",
        "穆尔a，一个人为寻求他所需要的东西，走遍了全世界，回到家里，找到了。b",
        "杨尊田a，谁在装束和髮型上用尽心思，谁就没有精力用于学习; 谁只注意修饰外表的美丽，谁就无法得到内在的美丽。b",
        "林逋a，推诚而不欺，守认而不疑。b",
        "贝多芬a，即使是最神圣的友谊里也可能潜藏着秘密，但是你不可以因为你不能猜测出朋友的秘密而误解了他。b",
        "巴甫连柯a，在任何一个成功的后面都有着十五年到二十年的生活经验，都有着丰富的生活经验，要是没有这些经验，任何才思敏捷恐怕也不会有，而且在这里，恐怕任何天才也都无济于事。b",
        "范晔a，士者贵其用也，不必求备。b",
        "木兰诗a，兵在精而不在多，将在谋不在勇。b",
        "富兰克林a，对上司谦逊，是一种责任; 对同事谦逊，是一种礼遇; 对部属谦逊，是一种尊贵。b",
        "艾润生a，一个人的生命是短暂的，而我的事业却无限的长久，个人尽管遭到不幸和许多痛苦，但是我们的劳动融合在集体的胜利里，这幸福有我的一份。只要我活一天，我一定为党为人民工作一天。什么是最大的幸福？毫不利己，专门利人。b",
        "培根a，不见棺材不掉泪。b",
        "巴尔扎克a，开诚布公与否和友情的深浅，不应该用时间的长短来衡量。b",
        "契诃夫a，工个人如果缺乏比外界的一切影响更高更坚强的东西，那么只要害一场重伤风，就足以使他失去常态，使他一看见鸟就认为是猫头鹰，一听见声音就认为是狗叫。在这样的时候，他所有的乐观主义或者悲观主义，以及因而产生的伟大和渺小的思想，就纯粹成了病态，不是别的了。b",
        "费孝通a，在父母的眼中，孩子常是自我的一部分，子女是他理想自我再来一次的机会。b",
        "雨果a，人类的心灵需要理想甚于需要物质。b",
        "培根a，一个人从另一个人的诤言中所得来的光明，比从他自己的理解力、判断力所得出的光明更是乾净纯粹。b",
        "盖斯科因a，维持一座空中楼阁需付出高昂的代。b",
        "拿破仓a，占据一个所不能胜任的职位，是最不道德的行为。b",
        "赖利a，最熟的桃子总是长在最高的树枝上。b",
        "肖伯纳a，真正的闲暇并不是说什么也不做，而是能够自由地做自己感兴趣的事情。b",
        "巴尔扎克a，一清如水的生活，诚实不斯的性格，在无论哪个阶层里，即使心术最坏的人也会对之肃然起敬。在巴黎，真正的道德，跟一颗大钻石或珍奇的宝物一样受人欣赏。b",
        "约翰a，如果没有乌云，我们就感受不到太阳的温暖。b",
        "陶行知a，科学的使命，是要造福社会，而不是造福个人。b",
        "布克莱a，修凿可以使道路平直，但只有崎岖的未经修凿的道路才是天才的道路。b",
        "伊林娜a，互相赠送礼物的家庭习惯有助于增进父母与孩子之间诚挚的友谊。其主要意义并不在于礼物的本身，而在于对亲人的关心，在于希望感谢亲人的关心。b",
        "海赛a，人生是一匹马，轻快而健壮的马。人，要像骑手那样大胆而细心地驾驭它。b",
        "爱献生a，上帝说过，你要么享有权力，要么享有乐趣。两者不能兼而有之。b",
        "门肯a，世上十分之九的诗作都是出自不足三十岁的人之手，而其中相当一部分又是二十五岁以下的人写成的。b",
        "杜甫a，交情老更亲。b",
        "富兰克林a，人生应为生存而食，不应为食而生存。b",
        "孟德斯鸠a，我所谓共和国里的美德，是指爱祖国也就是爱平等而言。这并不是一种道德上的美德，也不是一种基督教的美德，而是政治上的美德。b",
        "查普曼a，谁都没有真正的爱情，而只有一见钟情。b",
        "孟子a，仁者如射，射者正已而后发。b",
        "Francis Bacona，爱令智昏。b",
        "李维a，劳动和享乐这两个本质上截然不同的东西被一种自然的联系结合在一起。b",
        "夸美纽斯a，一颗善良的心就是一席永恒的筵席。b",
        "纪伯伦a，听真理的并不弱于讲真理的人。b",
        "李政道a，科学和艺术是一枚硬币的两面。b",
        "车尔尼雪夫斯基a，灵感“是一个不喜欢拜访懒汉的客人”b",
        "陆游a，衣上征尘杂酒痕，远游无处不消魂。b",
        "荷马a，惟仁德才能永远屹立不摇。b",
        "贝多芬a，把“德性”教给你们的孩子; 使人幸福的是德性而非金钱。这是我的经验之谈。在患难中支持我的是道德，使我不曾自杀的，除了艺术之外，也是道德。b",
        "老舍a，骄傲自满是我们的一座可怕的陷阱，而且，这个陷阱是我们自己亲手挖掘的。b",
        "切斯特菲尔德a，注意一个人的谈话主题，就不难知道他的虚荣心何在，因为每个人总爱谈论自认为最擅长的东西。b",
        "巴尔扎克a，爱情越热烈、越真诚，就越要含蓄。b",
        "巴尔扎克a，人生是各种不同的变故、循环不已的痛苦和欢乐组成的。那种永远不变的蓝天只存在于心灵中间，向现实的人生去要求未免是奢望。b",
        "李恭a，天下货物，非工无以发之成之，是亦助天地也。b",
        "伊朗a，心中所爱的人，总是美貌的。b",
        "哥尔斯密a，男人最可鄙的莫过于为钱财而结婚。b",
        "阿拉伯a，种而无收，损失一年; 目不识丁，枉度一生。b",
        "塞缪尔a，要朝气蓬勃勃地致力于任何事业，首先必须热爱生活。b",
        "色诺芬a，农业是其他技艺的母亲和保姆，因为农业繁荣的时候，其他一切技艺也都兴旺。b",
        "乌申斯基a，如果你能成功地选择劳动，并把自己的全部精神灌注到它里面去，那么幸福就会找到你。b",
        "培根a，一个人越啜饮世故的烈酒，就越沉醉于世故之中。b",
        "老子a，知足不辱，知止不殆。b",
        "忒壬斯a，真正的智慧不仅在于能明察眼前，而且还能预见未来。b",
        "肖伯纳a，一个洩露秘密的人是别人的奴仆。b",
        "穆青a，人要有新成就，就要有点精神。就要对党、对人民、对事业有一股激情，有一种拼搏精神。b",
        "琮琼a，志在林泉，胸怀廊庙。b",
        "高尔基a，没有太阳，花朵不会开放; 没有爱便没有幸福; 没有妇女也就没有爱，没有母亲，既不会有诗人，也不会有英雄。b",
        "培根a，舞蹈是脚步的诗歌。b",
        "刘易斯a，不要把所有特别合意的希望都放在。b",
        "郭沫若a，既异想天开，又实事求是，这是科学工作者特有的风格，让我们在无穷的宇宙长河中去探索无穷的真理吧！ b",
        "但丁a，爱情使人心的憧憬昇华到至善之境。b",
        "考尔德a，仅次于选择益友，就是选择好书。b",
        "徐特立a，一分耕耘，一分收获，要收获得好，必须耕耘得好。b",
        "王维a，明月松间照，清泉石上流。b",
        "鲁迅a，梦想家的缺点是害怕命运。b",
        "契诃夫a，人在智慧上、精神上的发达程度越高，人就越自由，人生就越能获得莫大的满足。b",
        "周恩来a，浮舟沧海，立马崑崙。b",
        "白居易a，浩荡入溟阔，志泰心超然。b",
        "礼记a，其旨远，其辞文。b",
        "苏霍姆林斯基a，教师进行劳动和创造的时间好比一条大河，要靠许多小的溪流来滋养牠。教师时常要读书，平时积累的知识越多，上课就越轻松。b",
        "苏轼a，崇德而定势，行又而忘利，修修而忘名。b",
        "布宁a，自由是一种教义，一种公理。b",
        "伊索a，掩饰一个缺点，结果会暴露另一个缺点。b",
        "吉本a，世界上的每一个时代都为人类增添过，而且仍在不断增添着真正的财富、幸福、知识，也许还有美德。b",
        "卢梭a，世界就是一本女人的书。b",
        "康德a，人，实则一切有理性者，所以存在，是由于自身是个目的，并不是只供这个或那个意志利用的工具。b",
        "凯洛夫a，劳动使一个人的道德变得高尚，使他习惯于小心地对待劳动的工具、器械和产品，重视书籍及其他精神文化和物质文化的物品，尊重任何一种职业的劳动者，仇视那些寄生虫和剥削者、二流子、怯懦者和懒汉。b",
        "德谟克里特a，希望获得无义之财是遭受祸害的开始。b",
        "空茨凯维支a，友谊、活跃和青春的歌声会减轻我们的痛苦。b",
        "谷梁赤a，人之所以为人者，言也。人而不能言，何以为人。b",
        "奥斯特洛夫斯基a，光明给我们经验，读书给我们知识。b",
        "塞涅卡a，献身于正义是简单的，献身于邪恶则是复杂的，而且变化无穷。b",
        "博恩a，生命是美丽的，对人来说，美丽不。b",
        "泰戈尔a，人生虽只有几十春秋，但它决不是梦一般的幻灭，而是有着无穷可歌可颂的深长意义的; 附和真理，生命便会得到永生。b",
        "李四光a，我们要记着，作了茧的蚕，是不会看到茧壳以外的世界的。b",
        "骆宾王a，一贵一贱交情见。b",
        "邓小平a，在人才的问题上，要特别强调一下，必须打破常规去发现，选拔和培养杰出的人才。b",
        "列宁a，政治是经济的集中表现。b",
        "白茵a，最忙的人有最多的时间。b",
        "诸葛亮a，将不可骄，骄则失礼，失礼则人离，人离则众叛。b",
        "毕达哥拉斯a，别的动物也都具有智力、热情，理性只有人类才有。b",
        "威尔逊a，恶徒也认识真理，只是他见了真理就害怕。b",
        "司马光a，善治财者，养其所自来，而收其所有余，故用之不竭，而上下交足也。b",
        "挪威a，懒惰很像金钱一个人拥有越多，越是想要。b",
        "克里索斯尔a，友谊有许多名字，然而一旦有青春和美貌介入，友谊便被称作爱情，而且被神化为最美丽的天使。b",
        "斯大林a，人才，干部是世界上所有宝贵的资本中最宝贵最有决定意义的资本。b",
        "萨迪a，谁若自顾快走，你别和他结伴同走; 谁若对你薄情。你别把他当作朋友。b",
        "迪斯累利a，每部杰作是激情迸发的产物。b",
        "诸葛亮a，欲思其利，必虑其害，欲思其成，必虑其败。b",
        "汤因比a，历史是胜利者的宣传。b",
        "普卡利西尔a，中断了的友谊，应当说本来就没有友谊。b",
        "鲁迅a，伟大的成绩和辛勤劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇蹟就可以创造出来。b",
        "萨克雷a，金钱可以买“食物”; 但不能买“食慾”。b",
        "巴尔扎克a，爱情抵抗不住繁琐的家务，必须至少有一方品质极坚强。b",
        "高尔基a，生活的价值在于创造。b",
        "巴尔扎克a，人活着就要用生命去解释自己的信。b",
        "列子a，天地无全功，圣人无全能，万物无全用。b",
        "鲁迅a，没有艺术手段，没有锋利的文笔，没有幽默，没有图景，就没有小品。b",
        "爱默生a，为门庭增添光彩的是来做客的朋友。b",
        "鲁迅a，一息尚存，此志不容少懈，可谓远。b",
        "欧里庇得斯a，有远大抱负的人不可忽略眼前的工作。b",
        "李延寿a，良材美器，宜在尽用之地。b",
        "赫拉克利特a，最美丽的猴子与人模拟起来也是丑陋的。b",
        "威瑟a，热得快的爱情，冷得也快。b",
        "伏契克a，在生活中是没有旁观者的。我爱生活，并且为它战斗。b",
        "司汤达a，做一个杰出的人，光有一个合乎逻辑的头脑是不够的，人还要有一种强烈的气质。b",
        "徐特立a，勤工俭学的意义还在于它能够培养和发挥青年的创造性和才能。如果我们给青年安排一条轻便的道路，他们只须饭来张嘴，上课就唸书，什么也不管，这样我们就会害了青年，会使聪明人也变成傻瓜。b",
        "普卢塔克a，习俗也许不如法律来得明智，然而。b",
        "恩格斯a，任何宗教教义都不足以支持一个遥遥欲坠的社会。b",
        "巴尔扎克a，美貌是一层面纱，它常常用来遮掩许多缺点。b",
        "松苏内吉a，礼貌是人类共处的金钥匙。b",
        "巴尔扎克a，谦让是身体的良心。b",
        "高尔斯华绥a，在一切日常事务中，非常需要坚强果决的行动。b",
        "奥尼尔a，中产者从本质上来讲，是一个生活。b",
        "小普林尼a，演说家最善于以情动人，催人泪下。b",
        "萨迪a，世上往往如此，当他们不懂得生活的价值的时候，就会一味地纵情逸乐。b",
        "契可夫a，对美和崇高的追求是少儿的天性，这方面为教师和家长开辟了广阔的天地。b",
        "奥维德a，在我们这个时代里，单纯十分罕见。b",
        "爱因斯坦a，你要知道科学方法的实质，不要去听一个科学家对你说些什么，而要仔细看他在做什么。b",
        "蒲松a，大海把被它们分割的地区又连接起来。b",
        "科齐布斯基a，有两种容易悄悄过生活的方法，就是相信一切或怀疑一切。两种方法都使我们省却思考。b",
        "罗兰a，都读一些书，让自己多有一点自信，加上你因了解人情世故而产生的一种对人对物的爱与宽恕的涵养。那时，你自然就会有一种从容不迫、雍容高雅的风度。b",
        "韩愈a，事业无穷年。b",
        "徐玮a，人生的价值，即以其人对于当时代所做的工作作为尺度。b",
        "培根a，不能说凡是合理的都是美的，但凡。b",
        "黄庭坚a，佳节清明桃李笑，野田荒冢只生愁。b",
        "格劳秀斯a，明智的一个重要方面就是不要样样皆知。b",
        "霍普特曼a，我们一定要自己帮助自己。b",
        "谭嗣同a，我自横刀向天笑，去留肝胆两崑崙。b",
        "梭伦a，有平等就不会有战争。b",
        "培根a，智者创造的机会比他得到的机会要多。b",
        "说苑a，为地战不能成王，为禄仕者不能成政。b",
        "辛尼加a，所有的残忍都是由胆怯而产生的。b",
        "泰戈尔a，有勇气在自己生活中尝试解决人生新问题的人，正是那些使社会臻于伟大的人！那些仅仅循规蹈矩过活的人，并不是在使社会进步，只是在使社会得以维持下去。b",
        "斯宾诺莎a，智慧，不是死的默念，而是生的深思。b",
        "博宾斯卡a，我们应该有恒心，尤其是要有自信心，必须相信自己是有能力的，而且要不惜任何代价把这种能力发挥出来。b",
        "徐悲鸿a，每个人的一生都应该给后代留下一些高尚有益的东西。b",
        "希腊a，聪明不在年岁上，智慧藏在脑子里。b",
        "维纳德a，没有追求的人，必然是怠情的。b",
        "巴尔扎克a，爱情是理性的放纵，是伟大心灵的享受，阳性的，严肃的享受; 肉慾是街头巷尾出卖的，庸俗猥琐的享受：两者是同一事实的两面。b",
        "洛克a，为了使儿童具有自信，获得一点点与人相处的技能，就去牺牲他的天真，让他和那些没有教养的邪恶的孩子交往，这是很不对的; 刚毅自主的品性的主要用途是为保持他的德行。男孩子有了与人交接的机会，没有不能学得镇定的，只要时间够。b",
        "陶行知a，把自己的私德健全起来，建筑起“人格长城”来。由私德的健全，而扩大公德的效用，来为集体谋利益。b",
        "哈代a，永远不能复合的，往往不是那些在盛怒之下分开的情人，而是那些在友情的基础上分开的情人。b",
        "柏拉图a，只有驱遣人以高尚的方式相爱的那种爱神才美丽，才值得颂扬。b",
        "鲁迅a，“一劳永逸”的话，有是有的，而“一劳永逸”的事却极少。b",
        "罗蒙诺索夫a，科学给青年以营养，给老人以慰借; 她让幸福的生活锦上添花，她在你不幸的时刻保护着你。b",
        "邓小平a，我就担心丧失机会。不抓呀，看到的机会就丢掉了，时间一晃就过去了。b",
        "马慧裕a，善用兵者，攻其爱，敌必从; 捣其虚，敌必随; 多其方，敌必分; 疑其事，敌必备。b",
        "雷锋a，人的生命是有限的，可是，为人民服务是无限的，我要把有限的生命，投入到无限的为人民服务之中去。b",
        "韩婴a，造父，天下之善御者矣，无车马，则无所见其能。b",
        "塞内加a，忠诚是人们心目中最神圣的美德。b",
        "苏霍姆林斯基a，只有能够激发学生去进行自我教育的教育，才是真正的教育。b",
        "李惺a，千金在手，一尘不染; 身无分文，心忧天下。b",
        "圣哲罗姆a，爱情是不讲法律的。b",
        "萧伯纳a，知识不存在的地方，愚蠢便自命为科学。b",
        "塞内加a，我们每一做一件事都应该既小心谨。b",
        "伊壁鸠鲁a，友谊使欢乐倍对我们帮助最大的，并不是朋友们的实际帮助，而是我们坚信得到他们的帮助的信念。b",
        "孙蒲远a，关心孩子是必要的，但若把他前进道路上的石块全部清扫乾净，坑坑洼洼全部垫平，他可能暂时平平安安，但同时也失去了走坎坷道路的能力。b",
        "杨超a，莫教桑麻困后人，浮云富贵不如贫，男儿志在安天下，破旧山河再造新。b",
        "贝尔纳a，科学既是人类智慧的最高成果，又是最有希望的物质福利的源泉。b",
        "凯洛夫a，爱国主义和其它道德感情与信念一样，使人趋于高尚。b",
        "范戴克a，教养就是习惯于从最美好的事物中得到满足而且知道为什么。b",
        "巴尔扎克a，他作为银钱老虎，每天可以用投机这门大砲瞄准一笔财产，他作为男人，却要听从幸福的摆布。b",
        "狄德罗a，既然他经常俯伏在银箱上，他怎么会上升到高尚的境界？ b",
        "培根a，节俭是美德，惟需与宽厚结合。b",
        "陶侃a，大禹圣者，乃惜寸阴; 至于众人，当惜分阴，岂能生无益于时，死无闻于后，是自弃也。b",
        "爱因斯坦a，提出一个问题往往比解决一个更重要。因为解决问题也许仅是一个数学上或实验上的技能而已，而提出新的问题，却需要有创造性的想像力，而且标志着科学的真正进步。b",
        "卢照邻a，得成比目何辞死，愿作鸳鸯不羡仙。b",
        "阿拉伯a，在家里结邻，出门要结伴。b",
        "黑格尔a，一个拥有真正美的心灵总是有所作为的，并且是一个实实在在的人。b",
        "德莱顿a，要么做一个十足的奴隶，要么享有充分的自由。b",
        "马洛利a，所谓文化，比起文明开化往往不过是掩蔽愚昧无知的一层裱糊纸。b",
        "卢梭a，美德好像战场，我们要过美好的生活，要常常和自己斗争。b",
        "巴尔扎克a，许多虚伪的人用粗暴来掩饰他们的平庸; 你碰撞他们一下吧，他们就像用别针着的气球一样，瘪了。b",
        "雷诺兹a，艺术使自然更完美。b",
        "毛泽东a，在人生的大风浪中，我们常常学船。b",
        "肖伯纳a，只要我有需要，我就有活下去的理由。满足就是死亡。b",
        "瓦莱里a，人类最大的不幸是他没有像眼睑制动器那样器官，使他能在需要时遮住或阻遏一种思想或所有的思想。b",
        "弗罗姆a，人并非为获取而给予; 给予本身即是无与伦比的欢乐。b",
        "吴晗a，在学习上做一眼勤、手勤、脑勤，就可以成为有学问的人。b",
        "倪志兵a，有了人生的价值，就不觉得黄金昂贵。b",
        "贺拉斯a，财富可以成为一件宝物，因为它意。b",
        "蓬皮杜a，命运就是对一个人的才能考验的偶然。b",
        "萨迪a，谁若想在厄运时得到援助，就应在平日待人以宽。b",
        "朱熹a，问佢哪得清如许，为有源头活水来。b",
        "西塞罗a，因为不为全体人类所共有的权利决不是什么权利。b",
        "乌纳穆诺a，在科学里，嘲笑腐儒，也就类似宗。b",
        "左传a，修已而不责人。b",
        "大仲马a，把希望建筑在意慾和心愿上面的人们，二十次中有十九次都会失望。b",
        "萨卢斯特a，用赢得的权力的品质来维护权力，就很容易获得成功。b",
        "席勒a，真理常常藏在事物的深底。b",
        "巴尔扎克a，秤平斗满不亏人。b",
        "泰戈尔a，蜜蜂从花中啜蜜离开时营营地道谢，浮夸的蝴蝶却是相信花是应该向他道谢的。b",
        "杜甫a，十日画一水，五日画一石。b",
        "刘鹗a，同君一席话，胜读十年书。b",
        "荷麦a，友谊是一种温静与沉着的爱，为理智所引导，习惯所结成，从长久的认识与共同的契合而产生，没有嫉妒，也没有恐惧。b",
        "拜伦a，要使婚姻长久，就需克服自我中心意识。b",
        "陈寿a，爱好文雅，广延诗赋，以知得失。b",
        "雨果a，哲学是思考的显微镜。b",
        "蒲柏柏a，声音听起来应当象意念的回音。b",
        "莫尔a，人生中最困难者，莫过于选择。b",
        "加里宁a，我们有无产阶级道德，我们应该发展它，巩固它，并且以这种无产阶级道德教育未来的一代。b",
        "毛泽东a，农业生产是我们经济建设工作的第一位。b",
        "费谢特a，人类明白了肉体的药不灵验时，才寻找出灵魂之药。b",
        "普希金a，对女人愈冷淡反而愈能得到她的注意。b",
        "纪伯伦a，信仰是心中的绿洲，思想的骆驼队是永远走不到的。b",
        "陶铸a，劳动是一切知识的源泉。b",
        "冰心a，修养的花儿在寂静中开过去了，成功的果子便要在光明里结实。b",
        "狄德罗a，真理和美德是艺术的两个密友。你要当作家，当批评家吗？请首先做一个有德行的人。b",
        "韩非子a，小知不可使谋事，小忠不可使主法。b",
        "吴兢a，因其材以取之，审其能以任之，用其所长，掩其所短。b",
        "斯梯尔a，谨慎的人才能稳操胜券。b",
        "英格索尔a，柯尔律治才能和天才的差别就如同泥瓦和雕塑家的差别。b",
        "胡锦涛a，对外开放的国策不能变。但中国人也要避免在未来的中国经济中成为跑龙套的。要做到这一点，就需要国人支持本土企业，提高自主发展能力。韩国人“”这句话很好嘛，这种精神值得中国人学习。b",
        "布鲁诺a，我认为胜利是可以得到的，而且勇敢地为它奋斗，我的后代将会说：\"他不知道死的恐惧，比任何人都刚毅，并认为为真理而斗争是人类最大的乐趣。\"b",
        "韩愈a，不塞不流，不止不行。b",
        "特赖奇克a，一次正义的战争能在高尚的国度里唤起神圣的爱的力量，这已为无数感人的事例所证实。b",
        "钱三强a，科学不是为了个人荣誉，不是为了私利，而是为人类谋幸福。b",
        "德鲁克a，即使日本人现在也不得不超越模仿、进口和采用他人技术的阶段，学会由自己来进行真正的技术创新。b",
        "奥斯特洛夫斯基a，理想对我来说，具有一种非凡的魅力。我的理想，总是充满着生活和泥土气息。我从来都不去空想那些不可能实现的事情。b",
        "老宣a，处治世，为好人易。处乱世，为好人难。处治世，生活容易环境安和，纵然不去为恶，也算不了一个好人。正如一个女子，衣食不缺，且日与一群贤妇女同居，而能不卖淫，那还能称好为贤女么？处乱世，生活艰难环境恶劣，偏要努力学好，才真算一个好人。正如一个女子，衣食两缺，且日与一群娼妓荡妇同处，而能清白自守，那才配称她为贞女呢。b",
        "卢梭a，当一个人一心一意做好事情的时候，他最终是必然会成功的。b",
        "华罗庚a，搞科学、做学问，要“不空不松，从严以终”，要很严格地搞一辈子工作。b",
        "比彻a，人生，幸福不是目的，品德才是准绳。b",
        "德谟克利特a，不要企图无所不知，否则你将一无所知。b",
        "荀子a，公生明，偏生暗。b",
        "巴尔扎克a，人生是各种不同的变故循环不已的痛苦和欢乐组成的。那种永远不变的蓝天只存在于心灵中间，向现实的人生去要求未免是奢望。b",
        "钱三强a，科学经历的是一条非常曲折、非常艰难的道路。b",
        "熊彼特a，创新应当是企业家的主要特征，企业家不是投机商，也不是只知道赚钱、存钱的守财奴，而应该是一个大胆创新敢于冒险，善于开拓的创造型人才。b",
        "席勒a，不知道他自己的人的尊严，他就完全不能尊重别人的尊严。b",
        "赛勒斯a，通过别人的不幸事件而知所谨慎，这是好事。b",
        "富尔曼诺夫a，一个人就是一种典型。b",
        "李白a，天生我材必有用。b",
        "卡尔a，荣耀地位会改变习性。b",
        "廷德尔a，知识不存在的地方，愚昧就自命为科学。b",
        "马克思a，在科学的入口处，正像本地狱的入口处一样，必须提出这样的要求：“这里必鬚根绝一切犹豫; 这里任何怯懦都无济于事。”b",
        "顾宪成a，风声、雨声、读书声、声声入耳; 家事、国事、天下事、事事关心。b",
        "杜威a，教学必须从学习者已有的经验开始。b",
        "吉尔伯特a，爱情是一个平台，上面聚集着形形色色的人。b",
        "林肯a，好汉不怕出身低。b",
        "苏霍姆林斯基a，思想好比火星：一颗火星会点燃另一颗火星。一个深思熟虑的教师和班主任，总是力求在集体中创造一种共同热爱科学和渴求知识的气氛，使智力兴趣成为一些线索，以其真挚的、复杂的关系——即思想的相互关系把一个个的学生连接在一起。b",
        "淮南子a，天下之物莫凶于鸠毒，然而良医囊而藏之，有所用也。b",
        "苏格拉底a，如果我们把每个人的不幸堆成一堆由大家均分，大多数人都会甘愿接受一份，欣然离去。b",
        "高尔基a，每一历史时代的经济生产以及必然。b",
        "帕罗特a，做一次娼妓，便永远是娼妓。b",
        "莫泊桑a，世上真不知有多少能够成功立业的人，都因为把难得的时间轻轻放过而致默默无闻。b",
        "巴尔扎克a，因为无能，才变得无用。b",
        "孝经a，安上治民，莫善于礼。b",
        "朗费罗a，劳动才能给人以安乐。b",
        "孔子a，君子之道四焉，强于行义，弱于受谏，憷于待禄，慎于治身。b",
        "马克思a，如果我们选择了最能为人类福利而劳动的职业，那么，重担就不能把我们压倒，因为这是为大家而献身; 那时我们所感到的就不是可怜的、有限的、自私的乐趣，我们的幸福将属于千百万人，我们的事业将默默地、但是永恒发挥作用地存在下去，而面对我们的骨灰，高尚的人们将洒下热泪。b",
        "庄子a，以贤临人，未有得人者也; 以贤下。b",
        "郭小川a，战士自有战士的爱情：忠贞不渝，新美如画; 一切额外的贪欲，只能使人感到厌烦，感到肉麻。b",
        "傅雷a，人一辈子都在高潮——低潮中浮沉，唯有庸碌的人，生活才如死水一般。b",
        "列宁a，童话不只是儿童们享用的食品。b",
        "阿拉伯a，治愈爱情创伤的好药是没有的。b",
        "石川喙木a，必要是最确切的理想。b",
        "屈原a，路漫漫其修远兮，吾将上下而求索。b",
        "麦金托什a，旅游是知识之路。b",
        "布莱希特a，科学的唯一目的，在于减轻人类生存的艰辛。b",
        "爱德华兹a，小罪导致大罪，一个罪导致无数的罪。b",
        "马克思a，消费资料的任何一种分配，都不过是生产条件本身分配的结果，而生产的条件的分配，则表现生产方式本身的性质。b",
        "普希金a，假如生活欺骗了你，不要忧郁，也不要愤慨！不顺心的时候暂且容忍; 相信吧，快乐的日子就会到来。b",
        "白居易a，试玉要烧三日满，辨才须待七年期。b",
        "白朗宁a，艺术应当担负起哺艺术并不超越大自然育思想的责任。b",
        "陶行知a，捧着一颗心来，不带半根草去。b",
        "塞内加a，人如无廉耻心，就如同禽兽一般。b",
        "拿破崙a，强将手下无弱兵。b",
        "孔子a，三人行必有我师焉; 择其善者而从之，其不善者而改之。b",
        "刘义庆a，乘兴而行，兴尽而返。b",
        "休谟a，恶意是一种无缘无故产生的伤害他人的慾望，目的是从比较中获得快乐。b",
        "列宁a，粮食是一切问题的基础。b",
        "莫桑比克a，懒汉画一个圆圈也得一个月的时间。b",
        "沃克森夏安纳a，五十岁时，你开始厌倦世界; 六十岁时，却是世界厌倦了你。b",
        "雷锋a，人的生命是有限的，可是，为人民服务是无限的，我要把有限的生命，投入到无限的“为人民服务”之中去。b",
        "希腊a，无论谁，只要他还活着，你就不能称他是幸福的。b",
        "希腊a，年寿虽短，名誉无穷。b",
        "霍金a，妓女和科学家是最好的两个职业。b",
        "左传a，夫令名、德之舆也。德，国家之基也。b",
        "巴尔扎克a，一清如水的生活，诚实不欺的性格，在无论哪个阶层里，即使心术最坏的人也会对之肃然起敬。b",
        "托尔斯泰a，人生不是一种享东，而一桩十分沉重的工作。b",
        "西赛罗a，如果灵魂仍能研究和学习，那么没有什么比老年的空闲更快乐了。空闲存于善良的行动，人类借着它才能在道德上、智能上与精神上获得成长。b",
        "卡莱尔a，贤者处实而效功，亦非徒陈空文而。b",
        "加纳a，公鸡被酒陶醉的时候，正是兀鹰进攻的好时机。b",
        "拉斯金a，年轻时代是培养、希望及信仰的一段时光。b",
        "司汤达a，一个具有天才的禀赋的人，绝不遵循常人的思维途径。b",
        "罗高a，以酒交友，与酒一样，仅一晚而已。b",
        "席慕蓉a，金钱是一种有用的东西，但是，只有在你觉得知足的时候，它才会带给你快乐，否则的话，它除了给你烦恼和妒忌之外，毫无任何积极的意义。b",
        "谢觉哉a，说话不在多，在于说得对，说中了事和理的要害，能打动听者的心。b",
        "刘基a，凡与敌战，须务持重。见利则动，不见利则止，慎不可轻举也。b",
        "吴耕民a，要成为德、智、体兼优的劳动者，锻炼身体极为重要。身体健康是求学和将来工作之本。运动能治百病，能使人身体健康，头脑敏捷，对学习有促进作用。b",
        "马克思a，只要存在着市场经济，只要还保持。b",
        "张岱年a，科学同思想自由是不可分离的。b",
        "托克维尔a，生活不是苦难，也不是享乐，而是我们应当为之奋斗并坚持到底的事业。b",
        "契诃夫a，人生的快乐和幸福不在金钱，不在爱情，而在真理。b",
        "爱因斯坦a，科学是永无止境的，它是一个永恒之谜。b",
        "玉外纳a，智慧是命运的征服者。b",
        "培根a，既然习惯是人生的主宰，人们就应当努力求得好的习惯。习惯如果是在幼年就起始的，那就是最完美的习惯，这是一定的，这个我们叫做教育。教育其实是一种从早年就起始的习惯。b",
        "培根a，在一切大事业上，人在开始做事前要像千眼神那样察看时机，而在进行时要像千手神那样抓住时机。b",
        "夏宁a，活着，要有自己的价值，要作为一个强者存在于这个世界。b",
        "刘心武a，理想不是一只细磁碗，破碎了不能锔补; 理想是朵花，谢落了可以重新开放。b",
        "莫格索尔a，劳动是万物的基础，劳动者是支柱，他支撑着文明与进步的结构和它那辉煌的穹隆。b",
        "伊索a，我们应该注重内心，而不应该只看外貌。b",
        "老聃a，知者不言，言者不知。b",
        "培根a，知识贫乏最能让人生出许多怀疑。b",
        "萧伯纳a，对我来说，在享受人生的乐趣方面，有钱和没钱的差别是微乎其微的。在我这一种人看来，金钱就是安全和避免小苛政的工具：假使社会能给予我这两件东西，我将要将我的钱抛到窗外去，因为保管金钱是很麻烦的事情，而且又吸引寄生虫，并且招来人们的忌恨。b",
        "莫罗阿a，对于努力解决人间纠纷的男子，有一个细腻、聪明、幽密、温柔的女性在他的身旁，帮助他了解他所不大明白的女性思想，实在是一支最大的助力。b",
        "三毛a，爱情有如佛家的禅——不可说，不可说，一说就是错。b",
        "卡莱尔a，在一切言语甚至最普通的言语之中，都有着某种歌唱的韵味。b",
        "鲁迅a，巨大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？我时常做些零碎事，就是为此。b",
        "鲁迅a，谣言世家的子弟是以谣言杀人，也以谣言被杀的。b",
        "冯梦龙a，恩德相结者，谓之知己; 腹心相结者，谓之知心。b",
        "圣西门a，必须让有天才的人独立，而人类应当深刻地掌握一条真理，即人类要使有天才的人成为火炬，而不要让他们放弃真正的使命。b",
        "巴尔扎克a，晚秋季节还能找到春天和夏天错过的鲜花吗？ b",
        "毛泽东a，思想落后于实际事是常有的，这是因为人的认识受了许多社会条件的限制的缘故。b",
        "茨威格a，每一个思想家，一待时机成熟，他的主要思想便不可避免地要寻找出口，其势就像扎刺寻找从化脓的手指上流出去; 婴儿从母亲的子宫里寻求分娩; 膨胀的果子寻求脱壳而出一样不可阻挡。b",
        "恩格斯a，只有获得胜利的可能性非常大时，才可进行决战。b",
        "兰多a，人可以由虚荣知道什么是荣耀，可以由良心知道什么是正义。b",
        "白居易a，交心不交面，从此重相忆。b",
        "列宁a，历史早已证明，伟大的革命斗争会造就伟大人物，使过去不可能发挥的天才发挥出来。b",
        "伏尔泰a，耳朵是通向心灵的路。b",
        "毛泽东a，踏遍青山人未老，风景这边独好。b",
        "塞内加a，装疯卖傻有时也有乐趣。b",
        "萨迪a，因为有言语，你胜于野兽，若是语无伦次，野兽就胜于你。b",
        "列瓦特a，真理往往非常朴素，以致人们不相信它。b",
        "岑参a，忽如一夜春风来，千树万树梨花开。b",
        "赫兹里特a，有虚荣心的人在不幸中建立功绩，在耻辱中取得胜利。b",
        "费斯克a，思想的自由就是最高的独立。b",
        "狄德罗a，人生是海洋，希望是舵手的罗盘，使人们在暴风雨中不致迷失方向。b",
        "布埃斯特a，图书出版业是思想重砲。b",
        "马雅可夫斯基a，共产主义不仅表现在田地里和汗水横流的工厂，它也表现在家庭里、饭桌旁，在亲戚之间，在相互的关系上。b",
        "里根a，每一个人都应该为自己的失败负责。我国社会的结构，是由家庭、教会、学校、左邻右舍、政府，以及娱乐场所等交织而成的。在所有与孩子发展有关的因素中，都包含着一种角色的模仿，而影响角色模仿最大的，便是为人父母者。b",
        "洛克a，勇气使我们抵抗我们所怕的危险和所感的突祸，对于这种四面受敌的人生是很有用的; 所以我们最好及早使得儿童具备这种武装，武装愈早愈好。b",
        "哥尔斯密a，语言的真正作用与其说是表达我们的需求，不如说是掩饰我们的需求。b",
        "夸美纽斯a，\"良好的模范恳切的语言和真诚坦白的同情\", 是指家长、教师、同学及其他人的示范对儿童的影响。b",
        "左拉a，像母亲有时为她所分娩的亲爱生物而牺牲一样，我们就不应该爱惜自己，就应该准备为它的成功而捐弃我们的生命。b",
        "蒋孔阳a，只有走在生活的前面，用自己的劳动创造了新的生活的人，才谈得上真正的美。b",
        "伏尔泰a，最长的莫过于时间，因为它永远无穷尽，最短的也不莫过于时间，因为我们所有的计划都来不及完成。b",
        "塞内加a，老是遇不上机会的人，最终总会走运。b",
        "里根a，自制的友谊要比买来的友谊更持久。b",
        "周恩来a，愿相会于中华腾飞世界时。b",
        "杜威a，教师总是真正上帝的代言者，真正天国的引路人。b",
        "约翰逊a，失望虽然常常发生，但总没有绝望那么可怕。b",
        "贝纳姆a，路走错了，奔跑又有什么用呢？ b",
        "奥维德a，我看到正确，同时也赞成它; 我遣责错误，然而错误却随之而来。b",
        "弥尔顿a，指责人民有眼无珠的往往就是那些蒙住人民眼睛的人。b",
        "富兰克林a，没有任何动物比蚂蚁更勤奋，然而它却最沉默寡言。b",
        "狄德罗a，精神的浩瀚，想像的活跃，心灵的勤奋，就是天才。b",
        "罗素a，伟大的事业是根源于坚韧不断地工作，以全副精神去从事，不避艰苦。b",
        "普鲁塔克a，衡量人生的标准是看其是否有意义; 而不是看其有多长。b",
        "徐甜斋a，多才惹得多愁，多情便有多忧。b",
        "惠特利a，诚实是上策。可是照此去做的人不见得都是老实人。b",
        "契诃夫a，我觉得你们这些有思想的人如果专心致志于解决大问题，那你现在极力要解决的那些小问题，也就自然而然地顺带解决了。如果你坐着汽球上天，看一看全城，那么你也就不由自主、自然而然地看见了田野、农村、河流。人们制造硬脂，同时，作为副产品，也就得到了甘油。我觉得当代的思想似乎停在一个地方，粘住不动了，它充满偏见，萎靡不振，畏畏葸葸，害怕广阔浩渺的翱翔，犹如我和你怕登山一样。这就是保守思想。b",
        "瞿秋白a，只有实际生活中可以学习，只有实际生活能教训人，只有实际生活能产生社会思想。b",
        "贝纳姆a，神奇的东西未必都是奇蹟。b",
        "显克维奇a，梦有时候往往会成为事实。b",
        "高尔基a，要重返生活就须有所奉献。b",
        "卡拉姆辛a，语言属于一个时代，思想属于许多时代。b",
        "巴金a，发达的科学技术是应当用来造福人类的，原子能应当为人类的进步服务。b",
        "塔西佗a，权力欲是一种最臭名照着的慾望。b",
        "高尔基a，走正直诚实的生活道路，必定会有一个问心无愧的归宿。b",
        "阿兰a，没有什么东西比一种想法更危险了当一个人只有一种想法时。b",
        "阿拉伯a，高山出猛虎。b",
        "庄子a，谦退是保身第一法，安谦是处事第。b",
        "瓦莱里a，流行聪明人虽然嘲笑它，却还是服。b",
        "毛姆a，良心是守护个人为自我保存所启发的社会秩序的保护神。b",
        "王尔德a，男人的爱情如果不专一，那他和任何女人在一起都会感到幸福。b",
        "恩格斯a，社会一旦有技术上的需要，则这种需要就会比十所大学更能把科学推向前进。b",
        "斯塔提乌斯a，走红运比遭厄运需要更伟大的品质。b",
        "吕不韦a，苦之，以验其志。b",
        "奥维德a，富裕带来荣誉，富裕创造友谊，穷人到哪儿都是下人。b",
        "黄石公a，高行微言，所以修身。b",
        "巴尔扎克a，人们若是一心一意地做某一件事，总是会碰到偶然的机会的。b",
        "切斯特顿a，艺术家气质是一种折磨业余爱好者的疾病。b",
        "赫兹里特a，谁写得越多，谁就越能写。b",
        "波斯彼洛夫a，人们在自觉的、有目的的生产劳动与社会活动的基础上，也逐渐获得了从事自觉的、有目的的审美的活动，即从事审美创造与发展的能力。b",
        "萨特a，如果试图改变一些东西，首先应该接受许多东西。b",
        "吴运铎a，不参加变革社会的斗争，理想永远是一种幻影。b",
        "弥尔顿a，歌与诗是对天生和谐的姐妹。b",
        "爱略特a，无知固然没有欺骗可恶，但医生的无知的危害却要比欺骗大得多。b",
        "罗贯中a，言过其实，不可大用。b",
        "巴斯德a，立志、工作、成功，是人类活动的三大要素。b",
        "黑格尔a，审美的感官需要文化修养，借助修养才能了解美，发现美。b",
        "陈毅a，应知学问难，在乎点滴勤。b",
        "桓宽a，任能者责成而不劳，任己者事废而无功。b",
        "泰戈尔a，附和真理，生命便会得到永生。b",
        "绪儒斯a，一样东西的价值在于购买者愿出多少钱。b",
        "斯威夫特a，诚实永生不灭。b",
        "别林斯基a，土地是以它的肥沃和收获而被估价的; 才能也是土地，不过它生产的不是粮食，而是真理。如果只能滋生瞑想和幻想的话，即使再大的才能也只是砂地或盐池，那上面连小草也长不出来的。b",
        "孙武a，出其所必趋，趋其所不意。b",
        "康德a，要评判美，就要有一个有修养的心灵。b",
        "李敖a，世界上最讨人厌的一种活就是失败者的理由。b",
        "蒙森a，最好的政府，也不过像最好的医生一样，不可能使器官中已经腐败的液体重新新鲜。b",
        "托尔斯泰a，你没有最有效地使用而把它放过去的那个钟点是永远不能回来了。b",
        "康有为a，太平之世无所尚，所最尚者工而已; 太平之世无所尊，所尊贵者工之创新器而已。b",
        "德谟克里特a，能使愚蠢的人学会一点东西的，并不是言辞，而是厄运。b",
        "阿拉伯a，你可以相信一座山移动了位置，却不必去相信一个人改变了自己的个性。b",
        "列宁a，国家是一个阶级压迫另一阶级的机器，是使人一切被支配的阶级受一个阶级控制的机器。b",
        "希腊a，同一措施不能适合所有的环境。b",
        "卢梭a，装饰对于德行也同样是格格不入的，因为德行是灵魂的力量和生气。b",
        "张志新a，爱情是一个不可缺少的、但它只能是推动我们前进的加速器，而不是工作、学习的绊脚石。b",
        "契诃夫a，真正的天才是常常隐藏在群众里面，绝不挤向人前去露脸的。b",
        "贝伦森a，我愿意手拿帽子站在街角，请过路人把他们用不完的时间投在里面。b",
        "尼采a，害虫叮人不是出于恶意，而是因为它们要维持生命。批评家也一样他们需要我们的血而不是痛苦。b",
        "茅盾a，自然是伟大的，人类是伟大的，然而充满了崇高精神的人类的活动，乃是伟大中之尤其伟大者。b",
        "孟子a，吾善养浩然之气。b",
        "西塞罗a，有天赋的人不受教育也可获得荣誉和美德，但只受过教育而无天赋人却难做到这一点。b",
        "老子a，轻诺必寡信，多易必多难。b",
        "申居郧a，始交不慎，后必成仇。b",
        "奥维德a，大家都畏惧的人，等待他的将是身败名裂。b",
        "朱耀燮a，男女之间真正的爱情，不是靠肉体或者精神所能实现的，只有彼此的精神和肉体相互融合的状态中才可能实现。b",
        "马克思a，思考一切。b",
        "苏霍姆林斯基a，只有集体和教师首先看到学生优点的地方，学生才能产生上进心。b",
        "高尔基a，世界上最快而又最慢，最长而又最短，最平凡而又最珍贵，最易被忽视而又最令人后悔的就是时间。b",
        "郭沫若a，人是活的，书是死的。活人读死书，可以把书读活。死书读活人，可以把人读死。b",
        "茨威格a，只想到开始，也要想到发展，而尤其是不能不想到结局。b",
        "林格伦a，如果学校不能在课堂中给予学生更多成功的体验，他们就会以既在学校内也在学校外都完全拒绝学习而告终。b",
        "陈云a，过去旧商人中，有一种头戴瓜皮帽手拿水烟袋的，他们专门考虑战略性问题，我们也应该有踱方步专门考虑战略性问题的人。b",
        "波德莱尔a，没有一件工作是旷日持久的，除了那件你不敢拌着手进行的工作。b",
        "马克思a，科学绝不是一种自私自利的享受。有幸能够致力于科学研究的人，首先应该拿自己的学识为人类服务。b",
        "凯洛夫a，爱国主义也和其他道德情感与信念一样，使人趋于高尚，使他愈来愈能了解并爱好真正美丽的东西，从对于美丽东西的知觉中体验到快乐，并且用尽一切方法使美丽的东西体现在行动中。b",
        "萨克雷a，金钱：可以买“床铺”; 但不能买“睡眠”。可以买“珠宝”; 但不能买“美丽”。可以买“纸笔”; 但不能买“文思”。可以买“房屋”; 但不能买“家庭”。可以买“食物”; 但不能买“食慾”。可以买“娱乐”; 但不能买“快乐”。可以买“谄媚”; 但不能买“忠诚”。可以买“伴侣”; 但不能买“朋友”。可以买“服从”; 但不能买“尊敬”。可以买“权势”; 但不能买“智慧”。可以买“肉体”; 但不能买“爱情” 。可以买“武器”但不能买“和平”。b",
        "乔万尼奥里a，女人最可贵的两种品质，那就是：辨别善恶的能力和羞耻心。b",
        "马尔顿a，坚强的信心，能使平凡的人做出惊人的事业。b",
        "格比尔a，厨师一多，反而做不出好的饭菜。b",
        "沃夫格a，要我们买他的诚实，这种人出售的是他的名誉。b",
        "荀况a，君子赠人之言，庶人赠人以财。b",
        "德谟克里特a，以一种邪恶的、不智的、失节的和不洁的方式活着，就不仅是很坏地活着，而且是在继续不断地死亡。b",
        "诸葛亮a，夫学须志也，才须学也，非学无以广才，非志无以成学。b",
        "恩格斯a，自由不在于幻想中摆脱自然规律而独立，而在于认识这些规律，从而能够有计划地使自然规律为一定的目的服务。b",
        "培根a，知识是一种快乐，而好奇则是知识的萌芽。b",
        "卡斯特a，成功的管理艺术有赖于在一个充满偶然性的环境里为自己的活动确定一个理由充分的成功比率。b",
        "沃维纳格a，财富和声誉的庞儿们在我们眼前纷纷落马，却不能改变我们的雄心。b",
        "拉伯雷a，在病人即将痊癒时，请来的医生是幸运的。b",
        "席勒a，在所有古老的习惯里，都有一种深刻的含义。b",
        "温塞特a，要做一个襟怀坦白，光明磊落的人，不管是在深藏内心的思想活动中，还是在表露于外的行为举止上都是这样。b",
        "陶行知a，教师必须具有健康的体魄，农人的身手，科学的头脑，艺术的兴味，改革社会的精神。b",
        "卢梭a，问题不在于教他各种学问，而在于培养他爱好学问的兴趣，而且在这种兴趣充分增长起来的时候，教他以研究学问的方法。b",
        "杜伽尔a，生活是一种绵延不绝的渴望，渴望不断上升，变得更伟大而高贵。b",
        "李光庭a，萝卜上了街，药方把嘴撅。b",
        "逸经a，不要对每一个故事都信以为真。b",
        "刘少奇a，在各级党的组织中形成经常健全的、团结一致的、联系群众的领导核心，是极端重要的。b",
        "管子a，善气迎人，亲如兄弟; 恶气迎人，害于戈兵。b",
        "邓小平a，制度好可以使坏人无法任意横行，制度不好可以使好人无偿充分做好事，甚至会走向反面。b",
        "郑观应a，欲致富，必首在振工商。b",
        "庞陀彼丹a，人当活在真理和自我奉献里。b",
        "斯大林a，科学所以叫作科学，正是因为它不承认偶像，不怕推翻过时的旧事物，很仔细地倾听实践和经验的呼声。b",
        "马克思a，历史认不那些专为公共谋福利从而自己也高尚起来的人物是伟大的。经验证明能使大多数人得到幸福的人，他本身也是最幸福的。b",
        "普赛尔a，所谓企业管理就是解决一连串关系密切的问题，必须有系统地予以解决，否则将会造成损失。b",
        "斯宾塞a，没有油画、雕塑、音乐、诗歌以及各种自然美所引起的情感，人生乐趣会失掉一半。b",
        "恩格斯a，有所作为是“生活中的最高境界”b",
        "巴尔扎克a，一有人反对，爱情会变得像禁果一样更有价值。b",
        "高尔基a，科学的大胆的活动是没有止境的，也不应该有止境。b",
        "爱迪生a，谦逊不仅是一种装饰品，也是美德的护卫。b",
        "陆机a，势力之交难以经远。b",
        "李惺a，师以质疑，友以析疑。b",
        "阿兰a，生活最好略为困难，不走太过平坦的道路。b",
        "皮蓝德娄a，每个疯子都自命不凡，说别人不了。b",
        "麦金托什a，旅游是获得愉悦感和浪漫性的最好媒介。b",
        "孔子a，君子谋道不谋食，忧道不忧贫。b",
        "萧伯纳a，家是世界上唯一隐藏人类缺点与失败的地方，它同时也蕴藏着甜蜜的爱。b",
        "刘易斯a，我年纪越大，就愈相信只有一个强。b",
        "瑟伯与怀特a，爱情有着奇妙的魔力，它使一个人为另一个人所倾倒。b",
        "爱因斯坦a，人只有献身于社会，才能找出那实际上是短暂而有风险的生命的意义。b",
        "华罗庚a，科学的灵感，决不是坐等可以等来的。如果说，科学上的发现有什么偶然的机遇的话，那么这种“偶然的机遇”只能给那些学有素养的人，给那些善于独立思考的人，给那些具有锲而不舍的精神的人，而不会给懒汉。b",
        "孟子a，育才造士，为国之本。b",
        "萨克雷a，在现在的社会条件下，完全不势利是不可能的。b",
        "肖伯纳a，在一个丑恶、不幸的世界里，最有钱的人所能买到的也只是丑恶和不幸。b",
        "克雷洛夫a，只有在患难的时候，才能看到朋友的真心。b",
        "苏格拉底a，一个人能否有成就，只看他是否具备自尊心与自信心两个条件。b",
        "王夫之a，力行而后知之真。b",
        "萨迪a，讲话气势汹汹，未必就是言之有理。b",
        "甘地a，对真理之神的忠诚，胜过其他所有的忠诚。b",
        "圣伯夫a，大多数人都生活在一种滥用才能、出卖荣誉的状态下。b",
        "迪斯累利a，我们无法从书中了解人类。b",
        "爱因斯坦a，提出一个问题往往比解决一个问题更重要，因为解决问题也许仅是一个数学上或实验上的技能而已。而提出新的问题新的可能性，从新的角度去看旧的问题，都需要有创造性的想像力，而且标志着科学的真正进步。b",
        "培根a，缺乏真正的朋友乃是最纯粹最可怜的孤独; 没有友谊则斯世不过是一片荒野; 我们还可以用这个意义来论“孤独”说，凡是天性不配交友的人其性情可说是来自禽兽而不是来自人类。b",
        "罗大经a，住世一日，则做一日好人，居官一日，则做一日好事。b",
        "巴尔扎克a，苦难对于人生是一块垫脚石，对于能干的人是一笔财富，对于弱者是个万丈深渊。b",
        "司汤达a，如果他是一棵软弱的芦草，就让他枯萎吧; 如果他是一个勇敢的人，就让他自己打出一条路出来吧。b",
        "贝多芬a，苦难是人生的老师。通过苦难，走向欢乐。b",
        "贾尔斯a，一切最文明的东西所具有的价值，自由都具备。b",
        "恩格斯a，辩证法是关于普遍关系科学。b",
        "萨卢斯特a，包括懦夫在内的任何人都可以发动战争，但要结束战争却得到胜利者的同意。b",
        "列宁a，每一种情况都适合于它的一个特殊。b",
        "比利时a，跳舞不好的人，总是抱怨自己的鞋子。b",
        "布莱克a，怯于勇气的人必长于奸诈。b",
        "塞万提斯a，自由是上帝赐给人类的最大的幸福之一。b",
        "巴尔扎克a，真正的科学家应当是个幻想家; 谁不是幻想家，谁就只能把自己称为实践家。b",
        "罗斯金a，生命是短暂的，空余时间很少，因此我们不应把一刻空余时间耗费在阅读价值不大的书籍上。b",
        "加里宁a，决不要把他们教育成闷闷不乐，过早就想变为成年的人。b",
        "施企巴乔夫a，爱情是一本永恒的书，有人只是信手拈来浏览过几个片断。有人却流连忘返，为它洒下热泪斑斑。b",
        "约翰勋a，爱情是两颗灵魂的结合。b"
    ],
    "bullshit": [
        "现在，正视x的问题，是非常非常重要的。因为，",
        "我们不得不面对一个非常尴尬的事实，那就是，",
        "x的发生，到底需要如何实现，不x的发生，又会如何产生。",
        "而这些并不是完全重要，更加重要的问题是，",
        "x，到底应该如何实现。",
        "带着这些问题，我们一起来审视x。",
        "所谓x，关键是x需要如何解读。",
        "我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。",
        "问题的关键究竟为何？",
        "x因何而发生？",
        "每个人都不得不面对这些问题。在面对这种问题时，务必详细考虑x的各种可能。",
        "一般来讲，我们都必须务必慎重的考虑考虑。",
        "要想清楚，x，到底是一种怎么样的存在。",
        "了解清楚x到底是一种怎么样的存在，是解决一切问题的关键。",
        "就我个人来说，x对我的意义，不能不说非常重大。",
        "本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。",
        "x，发生了会如何，不发生又会如何。",
        "在这种困难的抉择下，本人思来想去，寝食难安。",
        "生活中，若x出现了，我们就不得不考虑它出现了的事实。",
        "这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。",
        "我们都知道，只要有意义，那么就必须慎重考虑。",
        "既然如此，",
        "由于，",
        "那么，",
        "我认为，",
        "一般来说，",
        "总结来说，",
        "既然，",
        "经过上述讨论，",
        "这样看来，",
        "从这个角度来看，",
        "我们不妨可以这样来想: ",
        "这是不可避免的。",
        "可是，即使是这样，x的出现仍然代表了一定的意义。",
        "x似乎是一种巧合，但如果我们从一个更大的角度看待问题，这似乎是一种不可避免的事实。",
        "在这种不可避免的冲突下，我们必须解决这个问题。",
        "对我个人而言，x不仅仅是一个重大的事件，还可能会改变我的人生。",
        "如果仔细思考x，会发现其中蕴含的深远意义。",
        "对于一般人来说，x究竟象征着什么呢？",
        "总而言之，",
        "x的存在，令我无法停止对他的思考。",
        "x的出现，重写了人生的意义。",
        "x的出现，必将带领人类走向更高的巅峰。",
        "世界上若没有x，对于人类的改变可想而知。",
        "尽管x看似不显眼，却占据了我的脑海。",
        "若无法彻底理解x，恐怕会是人类的一大遗憾。",
        "若能够洞悉x各种层面的含义，势必能让思维再提高一个层级。",
        "在人生的历程中，x的出现是必然的。",
        "深入的探讨x，是釐清一切的关键。",
        "对x进行深入研究，在现今时代已经无法避免了。",
        "回过神才发现，思考x的存在意义，已让我废寝忘食。",
        "想必大家都能了解x的重要性。",
        "如果此时我们选择忽略x，那后果可想而知。",
        "面对如此难题，我们必须设想周全。",
        "若能够欣赏到x的美，相信我们一定会对x改观。",
        "我们都有个共识，若问题很困难，那就势必不好解决。",
        "若到今天结束时我们都还无法釐清x的意义，那想必我们昨天也无法釐清。",
        "x对我来说有着举足轻重的地位，必须要严肃认真的看待。",
        "问题的核心究竟是什么？",
        "探讨x时，如果发现非常复杂，那么想必不简单。",
        "每个人的一生中，几乎可说碰到x这件事，是必然会发生的。",
        "其实，若思绪够清晰，那么x也就不那么复杂了。",
        "当前最急迫的事，想必就是釐清疑惑了。",
        "谨慎地来说，我们必须考虑到所有可能。",
        "若没有x的存在，那么后果可想而知。",
        "我们都很清楚，这是个严谨的议题。",
        "领悟其中的道理也不是那么的困难。",
        "在人类的历史中，我们总是尽了一切努力想搞懂x。",
        "话虽如此，我们却也不能够这么笃定。",
        "问题的关键看似不明确，但想必在诸位心中已有了明确的答案。",
        "我们要从本质思考，从根本解决问题。",
        "我们要学会站在别人的角度思考。",
        "动机，可以说是最单纯的力量。",
        "透过逆向归纳，得以用最佳的策略去分析x。",
        "尽管如此，别人往往却不这么想。",
        "对于x，我们不能不去想，却也不能走火入魔。",
        "看看别人，再想想自己，会发现问题的核心其实就在你身旁。",
        "尽管如此，我们仍然需要对x保持怀疑的态度。",
        "当你搞懂后就会明白了。",
        "x可以说是有着成为常识的趋势。",
        "这必定是个前卫大胆的想法。",
        "x绝对是史无前例的。",
        "x势必能够左右未来。",
        "不要先入为主觉得x很复杂，实际上，x可能比你想的还要更复杂。",
        "若发现问题比我们想像的还要深奥，那肯定不简单。",
        "不难发现，问题在于该用什么标准来做决定呢？",
        "需要考虑周详x的影响及因应对策。",
        "老旧的想法已经过时了。",
        "x改变了我的命运。",
        "俗话说的好，掌握思考过程，也就掌握了x。",
        "如果别人做得到，那我也可以做到。",
        "x必定会成为未来世界的新标准。",
        "我以为我了解x，但我真的了解x吗？仔细想想，我对x的理解只是皮毛而已。",
        "说到x，你会想到什么呢？",
        "做好x这件事，可以说已经成为了全民运动。",
        "x究竟是怎么样的存在，始终是个谜题。",
        "把x轻松带过，显然并不适合。",
        "x对我来说，已经成为了我生活的一部分。",
        "我们普遍认为，若能理解透彻核心原理，对其就有了一定的了解程度。",
        "话虽如此，",
        "我们需要淘汰旧有的观念，",
        "我想，把x的意义想清楚，对各位来说并不是一件坏事。",
        "世界需要改革，需要对x有新的认知。",
        "我们可以很笃定的说，这需要花很多时间来严谨地论证。",
        "我们不得不相信，"
    ],
    "after": [
        "这不禁令我深思。",
        "带着这句话，我们还要更加慎重的审视这个问题。",
        "这启发了我。",
        "我希望诸位也能好好地体会这句话。",
        "这句话语虽然很短，但令我浮想联翩。",
        "这句话看似简单，但其中的阴郁不禁让人深思。",
        "这句话把我们带到了一个新的维度去思考这个问题。",
        "这似乎解答了我的疑惑。",
        "这把视野带到了全新的高度。",
        "这让我的思绪清晰了。",
        "这影响了我的价值观。",
        "这句话看似简单，却埋藏了深远的意义。",
        "希望各位能用心体会这段话。",
        "这句话让我们得到了一个全新的观点去思考这个问题。",
        "这句话改变了我的人生。",
        "这段话让我所有的疑惑顿时豁然开朗。",
        "这段话虽短，却足以改变人类的历史。",
        "想必各位已经看出了其中的端倪。",
        "这让我对于看待这个问题的方法有了巨大的改变。",
        "这激励了我。",
        "这段话令我陷入了沉思。",
        "这句话令我不禁感慨问题的迫切性。",
        "这句话反映了问题的急切性。",
        "希望大家能从这段话中有所收获。",
        "但愿诸位理解后能从中有所成长。",
        "这段话看似复杂，其中的逻辑思路却清晰可见。",
        "这句话几乎解读出了问题的根本。",
        "这不禁令我重新仔细的思考。",
        "这段话对世界的改变有着深远的影响。",
        "但愿各位能从这段话中获得心灵上的滋长。",
        "这段话非常有意思。",
        "这段话让我的心境提高了一个层次。",
        "希望大家实际感受一下这段话。",
        "强烈建议大家把这段话牢牢记住。",
        "这段话可说是震撼了我。",
        "这句话决定了一切。",
        "这段话的余韵不断在我脑海中回盪着。",
        "他会这么说是有理由的。",
        "这是撼动人心的。",
        "希望大家能发现话中之话。",
        "请诸位将这段话在心中默念三遍。"
    ],
    "before": [
        "曾经说过",
        "曾经提过",
        "讲过一段耐人寻思的话",
        "曾说过",
        "曾讲过",
        "说过一句很有意思的话",
        "讲过一段深奥的话",
        "说过一句经典的名言",
        "在不经意间这样说过",
        "说过一句着名的话",
        "曾经提到过",
        "说过一句富有哲理的话",
        "说过",
        "讲过",
        "曾说过一句意义深远的话",
        "说过一句发人省思的话",
        "讲过一句值得人反覆寻思的话",
        "曾经认为",
        "在过去曾经讲过",
        "相信",
        "深信",
        "告诉我们",
        "曾提出"
    ]
}
